Repository: FreePBX/ucp
Catalog: i18n/*/LC_MESSAGES/ucp.po
Languages: cs, de_de, es_es, fa_ir, fr_fr, ja_jp, nb_no, nl, pl, pt_br, ru_ru, uk_ua, vi

source: Email
es_es: Correo
fa_ir: ایمیل
fr_fr: Courriel
ja_jp: メール
nb_no: Epost
uk_ua: Електронна пошта
vi: Thư điện tử

source: Enable
cs: Povolit
de_de: Aktivieren
es_es: Habilitar
fa_ir: فعال
fr_fr: Activer
pl: Aktywuj

source: Enable Originating Calls
cs: Povolit odchozí hovory
de_de: Aktiviere ursprüngliche Gespräche
es_es: Habilitar Original Llamadas
fa_ir: فعال سازی ایجاد تماس
fr_fr: Permettre d'émettre des appels
ja_jp: 発信元を有効にする
nl: Activeer Oorspronkelijke Gesprekken
pl: Aktywuj inicjowanie połączeń
pt_br: Habilitar Originar Chamadas
uk_ua: Активувати вихідні виклики
vi: Kích hoạt tính năng tạo cuộc gọi

source: Enable TLS for the NodeJS Server
cs: Povolit TLS pro NodeJS Server
de_de: Aktiviere TLS für den NodeJS Server
es_es: Habilitar TLS para el Servidor NodeJS
fa_ir: فعال کردن TLS برای سرور NodeJS
fr_fr: Activer TLS pour le serveur NodeJS
pl: Aktywuj TLS dla serwera NodeJS

source: Enable Tour Mode
cs: Povolit režim prohlížení
de_de: Aktiviere Tour Mode
es_es: Habilitar Modo Tour
fa_ir: فعال کردن حالت تور
fr_fr: Activer le mode visite
pl: Aktywuj Tryb Zwiedzania

source: Enable the NodeJS Server
cs: Povolit NodeJS Server
de_de: Aktiviere den NodeJS Server
es_es: Habilitar el Servidor NodeJS
fa_ir: فعال کردن سرور NodeJS
fr_fr: Activer le serveur NodeJS
pl: Aktywuj serwer NodeJS

source: Enable tour mode in UCP upon first login. If disabled the tour will not automatically start upon first login
cs: Aktivovat režim prohlížení v UCP při prvním přihlášení. Pokud je toto vypnuto, režim prohlížení se při prvním přihlášení automaticky nezapne
de_de: Aktiviert den Tour Mode im UCP nach erstem Login. Wenn deaktiviert, die Tour wird nicht automatisch nach dem ersten Login starten
es_es: Habilitar modo tour en UCP al iniciar sesión por primera vez. Si se deshabilita, el tour no iniciará automáticamente en el primer inicio de sesión
fa_ir: فعال کردن حالت تور در اولین ورود به UCP
fr_fr: Activez le mode visite dans UCP lors de la première connexion. Si désactivé, la visite ne démarrera pas automatiquement lors de la première connexion
pl: Aktywuj Tryb Zwiedzania w UCP po pierwszym zalogowaniu. Jeśli wyłączone, zwiedzanie nie rozpocznie się automatycznie po pierwszym zalogowaniu

source: Enabling notifications was denied
cs: Zakázáno povolit upozornění
de_de: Das Aktivieren von Benachrichtigungen wurde abgelehnt
es_es: Habilitar notificaciones fue denegado
fa_ir: فعال کردن هشدار لغو شد
fr_fr: L'activation des notifications a été refusée
pl: Odmówiono aktywowania powiadomień

source: End of tour
cs: Konec prohlížení
de_de: Ende der Tour
es_es: Fin del tour
fa_ir: پایان تور
fr_fr: Fin de la visite
pl: Koniec wycieczki

source: English
cs: Angličtina
de_de: Englisch
es_es: Inglés
fa_ir: انگلیسی
fr_fr: Anglais
ja_jp: 英語
nb_no: Engelsk
nl: Engels
pl: Angielski
pt_br: Inglês
ru_ru: Английский
uk_ua: Англійська
vi: Tiếng anh

source: Enter a name for your dashboard in this input box
cs: Do tohoto pole zadejte název ovládacího panelu
de_de: Vergeben Sie einen Namen für ihre Dashboard in dieser Eingabemaske
es_es: Ingrese el nombre de su tablero en este cuadro de entrada
fa_ir: نامی برای داشبورد وارد کنید
fr_fr: Entrez un nom pour votre tableau de bord dans cette zone de saisie
pl: Wprowadź nazwę twojego pulpitu w tym polu

source: Failed to install %s due to the following conflicting module(s): %s
cs: Instalace %s se nezdařila z důvodu následujících konfliktních modulů: %s
de_de: Fehler bei der Installation von %s aufgrund eines Konfliktes mit dem(n) Modul(en): %s
es_es: Falló al instalar %s debido a los siguientes conflictos de módulo(s): %s
fa_ir: خطا در نصب %s که ناشی است از تداخل با ماژول(ها): %s
fr_fr: Échec lors de l'installation de %s due à un conflit avec le(s) module(s): %s
ja_jp: %s のインストールに失敗しました。モジュール: %s と衝突しています。
nl: Niet gelukt om %s te installeren vanwege de volgende module(s) met conflicten: %s
pl: Nie udało się zainstalować %s z powodu następujących konfliktów: %s
pt_br: Falha ao instalar %s devido ao(s) seguinte(s) módulo(s) em conflito: %s
ru_ru: Не удалось установить %s из-за конфликта с модулем(лями): %s
uk_ua: Не вдалося встановити %s через наступний конфлікт модуля(ів): %s
vi: Cài đặt %s thất bani do các mô đun sau xung đột: %s

source: Failed to run: '%s'
cs: Nepodařilo se spustit: '%s'
de_de: Ausführung fehlgeschlagen: '%s'
es_es: Falló al correr: "%s"
fa_ir: خطا در اجرای: '%s1'
fr_fr: Échec de l'exécution : '%s'
pl: Nie udało się uruchomić: '%s'

source: Failed updating libraries!
cs: Nepodařilo se aktualizovat knihovny!
de_de: Updates der Libraries fehlgeschlagen!
es_es: ¡Falló al actualizar librerías!
fa_ir: خطا در بروزرسانی کتابخانه ها!
fr_fr: Échec de la mise à jour des bibliothèques !
pl: Nie udało się zaktualizować bibliotek!

source: Failed!
cs: Neúspěšně!
de_de: Fehlgeschlagen!
es_es: ¡Falló!
fa_ir: خطا!
fr_fr: Échec !
pl: Nie udało się!

source: Fax
fa_ir: فکس
fr_fr: Télécopieur
pl: faks
ru_ru: Факс
uk_ua: Факс

source: Finished updating libraries!
cs: Aktualizace knihoven dokončeny!
de_de: Updates der Libraries abgeschlossen!
es_es: ¡Finalizó la actualización de librerías!
fa_ir: اتمام به روز رسانی کتابخانه ها!
fr_fr: Fin de la mise à jour des bibliothèques !
pl: Zakończono aktualizację bibliotek!

source: First
cs: První
de_de: Erster
es_es: Primero
fa_ir: اولین
fr_fr: Premier
ja_jp: 名
nb_no: Første
nl: Eerste
pl: Pierwszy
pt_br: Primeiro
ru_ru: Первый
uk_ua: Перший
vi: Đầu tiên

source: First Name
cs: Jméno
de_de: Vorname
es_es: Primer Nombre
fa_ir: نام
fr_fr: Prénom
ja_jp: 名
nb_no: Fornavn
nl: Voornaam
pl: Imię
pt_br: Primeiro Nome
ru_ru: Имя
uk_ua: Ім'я
vi: Tên của bạn

source: Forgot Password
cs: Zapomenuté heslo
de_de: Passwort vergessen
es_es: Olvidó Password
fa_ir: کلمه عبور فراموش شده
fr_fr: Mot de passe oublié
ja_jp: パスワードお忘れの場合
nb_no: Glemt passord
nl: Wachtwoord Vergeten
pl: Zapomniałeś hasła
pt_br: Senha Esquecida
ru_ru: Я забыл пароль
uk_ua: Забули пароль
vi: Đã quên mật khẩu

source: General
cs: Obecné
de_de: Allgemein
fa_ir: عمومی
fr_fr: Général
ja_jp: 一般
nl: Algemeen
pl: Główne
pt_br: Geral
ru_ru: Общие
uk_ua: Загальні
vi: Chung

source: Generating Main CSS...
cs: Generování hlavního CSS...
de_de: Generiere Main CSS...
es_es: Generando el CSS principal....
fa_ir: ایجاد CSS اصلی...
fr_fr: Génération du CSS principal ...
ja_jp: メインCSSを生成中...
nb_no: Genererer hoved-CSS...
nl: Genereren Hoofd-CSS...
pl: Generowanie głównego CSS...
pt_br: Gerando CSS Principal...
ru_ru: Создание основного CSS-файла...
uk_ua: Створення головного CSS...
vi: Đang tạo CSS chính...

source: Generating Main Scripts...
cs: Generování hlavních skriptů...
de_de: Generiere Main Scripts...
es_es: Generando los Scripts Principales....
fa_ir: ایجاد اسکریپت های اصلی...
fr_fr: Génération des scripts principaux ...
ja_jp: メインスクリプトを生成中...
nb_no: Genererer hovedscript...
nl: Genereren Hoofd-Scripts...
pl: Generowanie głównych skryptów...
pt_br: Gerando Scripts Principais…
ru_ru: Создание основных скриптов...
uk_ua: Створення головного сценарію...
vi: Đang tạo các kịch bản chính...

source: Generating Module CSS...
cs: Generování CSS modulu...
de_de: Generiere Module CSS...
es_es: Generando Modulo CSS...
fa_ir: ایجاد ماژول CSS...
fr_fr: Génération du Module CSS ...
ja_jp: モジュールCSSを生成中...
nb_no: Genererer modul-CSS...
nl: Genereren Module-CSS...
pl: Generowanie CSS modułu...
pt_br: Gerando CSS de Módulo…
ru_ru: Создание модуля CSS...
uk_ua: Створення модуля CSS...
vi: Đang tạo Mô đun CSS...

source: Generating Module Scripts...
cs: Generování skriptů modulů...
de_de: Generiere Module Scripts...
es_es: Generando Modulo de Scripts...
fa_ir: ایجاد اسکریپت های ماژول...
fr_fr: Génération des scripts module ...
ja_jp: モジュールスクリプトを生成中...
nb_no: Genererer modulscript...
nl: Genereren Module-Scripts...
pl: Generowanie skryptów modułu...
pt_br: Gerando Scripts de Módulos…
ru_ru: Создание скриптов модуля...
uk_ua: Створення модуля сценарію...
vi: Đang tạo Mô đun kịch bản...

source: Hold
cs: Přidržet
de_de: Halten
es_es: Espere
fa_ir: انتظار مکالمه
fr_fr: Attendre
ja_jp: 保留
nb_no: Parker
nl: Wacht
pl: Zawieś
pt_br: Segurar
ru_ru: Удержание
uk_ua: Тримати
vi: giữ

source: Home
cs: Domů
de_de: Privat
es_es: Inicio
fa_ir: خانه
fr_fr: Accueil
ja_jp: ホーム
nb_no: Hjem
pl: Dom
pt_br: Início
ru_ru: Главная
uk_ua: До дому
vi: Trang chủ

source: Home Phone
cs: Telefon domů
de_de: Telefon Zuhause
es_es: Teléfono de Casa
fa_ir: تلفن منزل
fr_fr: Numéro personnel
ja_jp: 自宅電話
nb_no: Fasttelefon
nl: Thuistelefoon
pl: Telefon domowy
pt_br: Fone Casa
ru_ru: Домашний телефон
uk_ua: Домашній телефон
vi: Điện thoại cố định

source: Home directory [%s] is not writable
cs: Do domovského adresáře [%s] nelze zapisovat
de_de: Das Home Verzeichnis [%s] ist nicht beschreibbar
es_es: Directorio de inicio [%s] no se puede escribir
fa_ir: دایرکتوری خانه [٪s1] قابل نوشتن نیست
fr_fr: Le répertoire [%s] n'est pas accessible en écriture
pl: Katalog domowy [%s] nie jest dostępny dla zapisu

source: How you would like your name displayed throughout UCP and Contact Manager
cs: Jak byste chtěli, aby se vaše jméno zobrazovalo v UCP a manažeru kontaktů
de_de: Wie möchten Sie Ihren Namen im UCP und Kontakt Manager angezeigt bekommen
es_es: Como desea que su nombre sea desplegado en el UCP y en Sistema de Contactos
fa_ir: نامی که در کنترل پنل کاربری و مدیریت مخاطب نمایش داده می شود
fr_fr: Comment vous voulez que votre nom soit affiché dans UCP et le gestionnaire de contact
ja_jp: UCPとコンタクトマネージャーで使う表示名
nb_no: Hvordan du vil at navnet ditt skal vises gjennom hele UCP og kontaktadministrasjonen
nl: Hoe je je naam weergegeven wilt laten worden in UCP en het Adresboek
pl: Jaką nazwą chcesz się prezentować na UCP i w Menadżerze Kontaktów
pt_br: Como você deseja que seu nome seja mostrado dentro do PCU e Gerenciador de Contato
ru_ru: Как бы Вы хотели, чтобы отображалось Ваше имя в панели настроек и адресной книге
uk_ua: Як ви бажаєте відображати ваше ім'я в UCP та менеджері контактів
vi: Bạn muốn tên của mình hiển thị như thế nào qua UCP và Trình quản lý liên lạc

source: ICU version is: %s requirement is %s
cs: Verze ICU je: %s Požadavek je %s
de_de: Die ICU Version ist: %s Voraussetzung ist %s
es_es: La versión de ICU es: %s el requerimiento es %s
fa_ir: ICU version is: %s1 requirement is %s2
fr_fr: La version ICU est : %s l'exigence est %s
pl: Wersja ICU to: %s, wymagana to: %s

source: Inherit
cs: Zdědit
de_de: Erben
es_es: Heredar
fa_ir: موروثی
fr_fr: Hérite
ja_jp: 引き継ぐ
nl: Erven
pl: Odziedzicz
pt_br: Herdar
ru_ru: Наследовать
uk_ua: Успадковувати
vi: Kế thừa

source: Installing/Updating Required Libraries. This may take a while...
cs: Instalace / aktualizace požadovaných knihoven. Může to chvíli trvat...
de_de: Installation/Updates erfordert Libraries. Dies kann eine Weile benötigen....
es_es: Instalando/Actualizando librerías requeridas. Esto puede tomar un momento...
fa_ir: نصب/به روز رسانی کتابخانه های درخواستی. زمان میبرد...
fr_fr: Installation/Mise à jour des bibliothèques requises. Cela peut prendre un peu de temps...
pl: Instalowanie/Aktualizowanie wymaganych bibliotek. To może trochę potrwać...

source: Interface Settings
cs: Nastavení rozhraní
de_de: Schnittstellen-Einstellungen
es_es: Ajustes de Interfaz
fa_ir: تنظیمات اینترفیس
fr_fr: Paramètres de l'interface
ja_jp: インターフェイス設定
pl: Ustawienia interfejsu
pt_br: Configurações da Interface
ru_ru: Настройки интерфейса
uk_ua: Налаштування інтерфейсу
vi: Cài đặt giao diện

source: Internet Explorer %s is not supported. Functionality will be deteriorated until you upgrade to %s or higher
cs: Internet Explorer %s není podporován. Funkcionalita bude zhoršena, dokud neprovedete aktualizaci na %s nebo vyšší
de_de: Der Internet Explorer %s wird nicht unterstützt. Die Funktionalität ist eingeschränkt, bis Sie auf die Version %s oder höher aktualisieren
es_es: Internet Explorer %s no es soportado. La funcionalidad estará deteriorada hasta que actualice a %s o superior
fa_ir: مرورگر IE %s پشتیبانی نمی شود. شما باید مرورگر خود را به %s یا بالاتر به روز کنید
fr_fr: Internet Explorer %s n'est pas supporté. La fonctionnalité sera donc dégradée jusqu'à ce que vous le mettiez à jour pour la version %s ou plus récente
ja_jp: インターネットエクスプローラー %s はサポートされていません。 %s かそれ以上にアップグレードするまで機能は制限されます。
nl: Internet Explorer %s wordt niet ondersteund. De functionaliteit wordt beperkt totdat je deze bijwerkt naar %s of hoger
pl: Internet Explorer %s nie jest obsługiwany. Funkcjonalność będzie ograniczona dopóki nie zaktualizujesz do %s lub wyższej
pt_br: O Internet Explorer %s não é suportado. A funcionalidade estará prejudicada até que você atualize para %s ou superior
ru_ru: Internet Explorer %s не поддерживается. Полный функционал будет доступен в версии %s или выше
uk_ua: Internet Explorer %s не підтримується. Функціональність буде погіршуватися, поки ви не оновитеся до %s або вище
vi: Internet Explorer %s không được hỗ trợ. Chức năng sẽ bị giảm xuống cho đén khi bạn nâng cấp lên %s hoặc cao hơn

source: Invalid
cs: Neplatné
de_de: Ungültig
es_es: Inválido
fa_ir: نا معتبر
fr_fr: Invalide
ja_jp: 不正
nb_no: Ugyldig
nl: Ongeldig
pl: Nieprawidłowe
pt_br: Inválido
ru_ru: Недопустимо
uk_ua: Недійсний
vi: Không hợp lệ

source: Invalid Device
cs: Neplatné zařízení
de_de: Ungültiges Gerät
es_es: Dispositivo Inválido
fa_ir: دستگاه نامعتبر
fr_fr: Appareil invalide
ja_jp: 無効なデバイス
nl: Ongeldig Apparaat
pl: Nieprawidłowe urządzenie
pt_br: Dispositivo Inválido
ru_ru: Недопустимое устройство
uk_ua: Недійсний пристрій
vi: Thiết bị không hợp lệ

source: Invalid Login Credentials
cs: Neplatné přihlašovací údaje
de_de: Ungültige Login Zugangsdaten
es_es: Credenciales de acceso inválidas
fa_ir: اطلاعات کاربری نامعتبر
fr_fr: Nom d'utilisateur ou mot de passe invalide
ja_jp: ログイン情報が間違っています
nb_no: Ugyldig påloggingsinfo
nl: Ongeldige Login
pl: Błędne dane logowania
pt_br: Credenciais de login Inválidas
ru_ru: Неправильные логин или пароль
uk_ua: Невірні логін або пароль
vi: Thông tin đăng nhập không hợp lệ

source: Invalid Token
cs: Neplatný token
de_de: Ungültiger Token
es_es: Llave inválida
fa_ir: توکن نامعتبر
fr_fr: Jeton invalide
ja_jp: 不正トークン
nb_no: Ugyldig token
nl: Ongeldig Token
pl: Błędny token
pt_br: Token Inválido
ru_ru: Недопустимый признак
uk_ua: Неприпустимий маркер
vi: Token không hợp lệ

source: Invalid dashboard id
cs: Neplatné ID ovládacího panelu
de_de: Ungültige Dashboard ID
es_es: ID de Tablero Inválido
fa_ir: شناسه داشبورد نامعتبر
fr_fr: Identifiant de tableau de bord non valide
pl: Nieprawidłowe id pulpitu

source: Language
cs: Jazyk
de_de: Sprache
es_es: Idioma
fa_ir: زبان
fr_fr: Langue
ja_jp: 言語
nb_no: Språk
nl: Taal
pl: Język
pt_br: Idioma
ru_ru: Язык
uk_ua: Мова
vi: Ngôn ngữ

source: Last
cs: Poslední
de_de: Letzter
es_es: Apellido
fa_ir: آخر
fr_fr: Dernier
ja_jp: 姓
nb_no: Siste
nl: Laatste
pl: Ostatni
pt_br: Último
ru_ru: Последний
uk_ua: Останній
vi: Cuối

source: Last Name
cs: Příjmení
de_de: Nachname
es_es: Apellido
fa_ir: نام خانوادگی
fr_fr: Nom
ja_jp: 姓
nb_no: Etternavn
nl: Achternaam
pl: Nazwisko
pt_br: Sobrenome
ru_ru: Фамилия
uk_ua: Прізвище
vi: Họ

source: Loading...
cs: Načítání...
de_de: Laden...
es_es: Cargando...
fa_ir: در حال بارگذاری…
fr_fr: Chargement...
ja_jp: 読み込み中...
nb_no: Laster...
nl: Laden...
pl: Wczytywanie...
pt_br: Carregando...
ru_ru: Загрузка...
uk_ua: Завантаження...
vi: Đang tải...

source: Login
cs: Přihlásit se
de_de: Einloggen
fa_ir: ورود
fr_fr: Connexion
ja_jp: ログイン
nb_no: Brukernavn
nl: Inloggen
pl: Zaloguj
ru_ru: Войти
uk_ua: Ввійти
vi: Đăng nhập

source: Logout
cs: Odhlásit se
de_de: Abmelden
es_es: Salir
fa_ir: خروج
fr_fr: Déconnexion
ja_jp: ログアウト
nb_no: Logg ut
nl: Uitloggen
pl: Wyloguj
pt_br: Sair
ru_ru: Выйти
uk_ua: Вийти
vi: Đăng xuất

source: May this user log in to UCP
cs: Nechť se tento uživatel přihlásí do UCP
de_de: Darf sich dieser User im UCP einloggen
es_es: Puede este usuario iniciar sesión en UCP
fa_ir: ممکن است این کاربر به پنل کنترل کاربری وارد شده
fr_fr: Cet usager peut-il se logger dans UCP
ja_jp: このユーザーが UCP にログインします
nl: Mag deze gebruiker inloggen in UCP
pl: Czy ten użytkownik może logować się do UCP
pt_br: Este usuário pode fazer login no PCU
ru_ru: Можно ли этому пользователю входить в UCP
uk_ua: Нехай цей користувач увійде до UCP
vi: Người dùng này có thể đăng nhập vào UCP không

source: Miscellaneous
cs: Různé
de_de: Sonstiges
es_es: Misceláneas
fa_ir: متفرقه
fr_fr: Divers
ja_jp: 諸々
nl: Diversen
pl: Różne
pt_br: Variações
ru_ru: Разное
uk_ua: Різне
vi: phụ

source: Module or Command were null. Check your code.
cs: Modul nebo příkaz byly nulové. Zkontrolujte kód.
de_de: Modul bzw. Befehl war null. Überprüfen Sie Ihren Code.
es_es: El Modulo o Comando fue nulo. Revise su código.
fa_ir: ماژول یا دستور خالی بود. کد خود را بررسی کنید.
fr_fr: Module ou commande nulle. Vérifiez votre code.
ja_jp: モジュールかコマンドはnull。コードを確認してください。
nb_no: Modul eller kommando var null. Sjekk koden din.
nl: Module of commando was zonder inhoud. Check je code.
pl: Moduł lub Polecenie były puste. Sprawdź swój kod.
pt_br: Módulo ou Commando foi nulo. Verifique seu código.
ru_ru: Пустой модуль или команда. Проверьте ваш код.
uk_ua: Модуль або команда нульові. Перевірте свій код.
vi: Mô đun hoặc Lệnh không có hiệu lực. Kiểm tra lại mã của bạn.

source: Multiple dashboard can be re-ordered by hovering with your mouse until the move cursor is shown. Then clicking and dragging the dashboard in the order you want
cs: Více navigačních panelů lze uspořádat pomocí kurzoru myši. Klikněte a přetáhněte ovládací desku v pořadí, které chcete
de_de: Mehrere Dashboards können neu angeordnet werden, durch bewegen der Maus bis der Mauszeiger sichtbar wird. Danach klicken und ziehen Sie das Dashboard in die gewünscht Position
es_es: Se pueden reordenar varios tableros al pasar el ratón por encima hasta que el cursor de movimiento. Después haga click y arrastre el tablero en el orden que quiera
fa_ir: داشبورد را در بخشی که میخواهید درگ کنید
fr_fr: Plusieurs tableaux de bord peuvent être réorganisés en survolant avec votre souris jusqu'à ce que le curseur de déplacement s'affiche. Puis en cliquant et en faisant glisser le tableau de bord dans l'ordre que vous souhaitez
pl: Kolejność wielu pulpitów może być zmieniona poprzez najechanie kursorem aż pojawi się ikona przesuwania. Następnie należy kliknąć i przeciągnąć pulpit na żądane miejsce

source: NPM version is: %s requirement is %s. Run 'yum upgrade nodejs' from the CLI as root
cs: Verze NPM je: %s Požadavek je %s. Jako root Spusťte 'yum upgrade nodejs' z CLI
de_de: Die NPM Version ist: %s Voraussetzung ist %s. Führe 'yum upgrade nodejs' als root von der CLI Ebene aus
es_es: La versión de NPM es: %s se requiere %s. Correr "yum upgrade nodejs" desde la consola como root
fa_ir: NPM version is: %s1 requirement is %s2. Run 'yum upgrade nodejs' from the CLI as root
fr_fr: La version NPM est : %s l'exigence est %s. Exécutez 'yum upgrade nodejs' à partir de la Console en tant que root
pl: Wersja MPM to: %s wymagana to %s. Wykonaj 'yum upgrade nodejs' z wiersza poleceń jako root

source: Name your dashboard
cs: Pojmenujte svůj ovládací panel
de_de: Vergeben Sie einen Dashboard Namen
es_es: Ponga nombre a su tablero
fa_ir: نام داشبورد شما
fr_fr: Nommez votre tableau de bord
pl: Nazwij swój pulpit

source: No
cs: Ne
de_de: Nein
fa_ir: خیر
fr_fr: Non
ja_jp: いいえ
nl: Nee
pl: Nie
pt_br: Não
ru_ru: Нет
uk_ua: Ні
vi: Không

source: Node Package Manager is not installed
cs: Node Package Manager není nainstalován
de_de: "Node Package Manager" ist nicht installiert
es_es: Administrador de Paquetes Node no está instalado
fa_ir: Node Package Manager نصب نیست
fr_fr: Le gestionnaire de paquet Node n'est pas installé
pl: Node Package Manager nie jest zainstalowany

source: Node is not installed
cs: Nod není nainstalován
de_de: Node ist nicht installiert
es_es: Node no está instalado
fa_ir: Node نصب نشده
fr_fr: Node n'est pas installé
pl: Node nie jest zainstalowany

source: Node version is: %s requirement is %s. Run 'yum upgrade nodejs' from the CLI as root
cs: Verze nodu je: %s Požadavek je %s. Jako root spusťte 'yum upgrade nodejs' z CLI
de_de: Die Node-Version ist %s, Voraussetzung ist %s. Führen Sie "yum upgrade nodejs" als root von der Kommandozeile aus
es_es: La versión de node es: %s se requiere %s. Correr "yum upgrade nodejs" desde la consola como root
fa_ir: Node version is: %s1 requirement is %s2. Run 'yum upgrade nodejs' from the CLI as root
fr_fr: La version de Node est : %s l'exigence est %s. Exécutez 'yum upgrade nodejs' à partir de la Console en tant que root
pl: Wersja Node to: %s wymagana to %s. Wykonaj 'yum upgrade nodejs' z wiersza poleceń jako root

source: NodeJS Bind Address
cs: Adresa NodeJS Bind
de_de: NodeJS: Bind-Adresse
es_es: Dirección de Enlace NodeJS
fa_ir: آدرس NodeJS Bind
fr_fr: Adresse d’écoute NodeJS
pl: Adres powiązania NodeJS

source: NodeJS Bind Port
cs: Port NodeJS Bind
es_es: Puerto de Enlace NodeJS
fa_ir: پورت NodeJS Bind
fr_fr: Port d’écoute NodeJS
pl: Port powiązania NodeJS

source: NodeJS HTTPS Bind Address
cs: Adresa NodeJS HTTPS Bind
de_de: NodeJS: HTTPS-Bind-Adresse
es_es: Dirección de Enlace HTTPS NodeJS
fa_ir: آدرس NodeJS HTTPS Bind
fr_fr: Adresse d’écoute HTTPS NodeJS
pl: Adres powiązania NodeJS HTTPS

source: NodeJS HTTPS Bind Port
cs: Port NodeJS HTTPS Bind
es_es: Puerto de Enlace HTTPS NodeJS
fa_ir: پورت NodeJS HTTPS Bind
fr_fr: Port d’écoute HTTPS NodeJS
pl: Port powiązania NodeJS HTTPS

source: NodeJS HTTPS TLS Certificate Location
cs: Umístění NodeJS HTTPS TLS Certifikátu
de_de: NodeJS: Speicherort des HTTPS-TLS-Zertifikats
es_es: Ubicación del Certificado TLS HTTPS NodeJS
fa_ir: گواهی محل NodeJS HTTPS TLS
fr_fr: Emplacement du certificat HTTPS TLS NodeJS
pl: Lokalizacja certyfikatu TLS dla NodeJS HTTPS

source: NodeJS HTTPS TLS Private Key Location
cs: Umístění NodeJS HTTPS TLS soukromého klíče
de_de: NodeJS: Speicherort des privaten HTTP-TLS-Schlüssels
es_es: Ubicación de la Llave Privada TLS HTTPS NodeJS
fa_ir: محل کلید خصوصی NodeJS HTTPS TLS
fr_fr: Emplacement de la clef privée HTTPS TLS NodeJS
pl: Lokalizacje klucza prywatnego TLS dla NodeJS

source: Note: some widgets have size restrictions!
cs: Poznámka: některé widgety mají omezenou velikost!
de_de: Hinweis: einige Widgets besitzen Kapazitätsbeschränkungen!
es_es: Nota: ¡algunos artilugios tiene restricción de tamaño!
fa_ir: نکته: برخی ویجت ها محدودیت اندازه دارند!
fr_fr: Remarque : certains widgets ont des restrictions de taille !
pl: Uwaga: niektóre widgety mają ograniczenia rozmiaru!

source: Nothing Entered
cs: Není nic zadané
de_de: Nichts eingegeben
es_es: Nada Ingresado
fa_ir: چیزی وارد نشده
fr_fr: Rien n'a été saisi
ja_jp: 何も入力されていません
nl: Niets Ingevoerd
pl: Nic nie wprowadzono
pt_br: Nada Introduzido
ru_ru: Ничего не введено
uk_ua: Нічого не введено
vi: Không có gì được nhập

source: Nothing was Provided!
cs: Nic nebylo poskytnuto!
de_de: Nichts wurde zur Verfügung gestellt!
es_es: ¡Nada Provisto!
fa_ir: چیزی فراهم نشده!
fr_fr: Rien n'a été fourni !
ja_jp: 情報は入力されていません！
nb_no: Ingenting ble oppgitt!
nl: Niets was ingegeven!
pl: Nic nie zostało wprowadzone!
pt_br: Nada Foi Fornecido!
ru_ru: Данные не введены!
uk_ua: Нічого не вказано!
vi: Không có gì được cung cấp!

source: OFF
de_de: AUS
fa_ir: خاموش
fr_fr: Non
ja_jp: オフ
nb_no: AV
nl: UIT
pt_br: DESLIGADO
ru_ru: Нет
vi: TẮT

source: ON
de_de: EIN
fa_ir: روشن
fr_fr: Oui
ja_jp: オン
nb_no: PÅ
nl: AAN
pt_br: EM
ru_ru: Да
vi: BẬT
