Repository: FreePBX/ucp
Catalog: i18n/*/LC_MESSAGES/ucp.po
Languages: cs, de_de, es_es, fa_ir, fr_fr, ja_jp, nb_no, nl, pl, pt_br, ru_ru, uk_ua, vi

source: Once a small widget has been added it will show up in the left sidebar
cs: Po přidání malého widgetu se zobrazí v levém bočním panelu
de_de: Sobald ein kleines Widget hinzugefügt wurde, wird es auf der linken Sidebar angezeigt
es_es: Cuando un pequeño artilugio ha sido agregado se mostrará en la barra lateral de la izquierda
fa_ir: ویجت کوچک پس از افزوده شدن در بالای نوار کناری سمت چپ دیده میشود
fr_fr: Une fois qu'un petit widget a été ajouté, il apparaîtra dans la barre latérale gauche
pl: Po dodaniu małego widgetu, pojawi się w pasku bocznym po lewej stronie

source: Ordering dashboards
cs: Objednání ovládacích panelů
de_de: Dashboards Anordnung
es_es: Ordenando tableros
fa_ir: مرتب کردن داشبورد
fr_fr: Ordonner Tableau de bord
pl: Kolejność pulpitów

source: Originate
cs: Vytočit
de_de: aufbauen
es_es: Originar
fa_ir: شروع تماس
fr_fr: Placer un appel
ja_jp: 生成
nl: Start
pl: Zainicjuj
pt_br: Originar
ru_ru: Инициировать
uk_ua: Ініціювати
vi: Khởi tạo

source: Originate Call
cs: Vytočit hovor
de_de: Anruf aufbauen
es_es: Originar Llamada
fa_ir: ایجاد یک تماس
fr_fr: Passer un appel
ja_jp: 発信する
nb_no: Opprett samtale
nl: Start Gesprek
pl: Źródło połączenia
pt_br: Originar Chamada
ru_ru: Инициировать звонок
uk_ua: Вихідний виклик
vi: Khởi tạo cuộc gọi

source: Password
cs: Heslo
de_de: Passwort
es_es: Contraseña
fa_ir: بله
fr_fr: Mot de passe
ja_jp: パスワード
nb_no: Passord
nl: Wachtwoord
pl: Hasło
pt_br: Senha
ru_ru: Пароль
uk_ua: Пароль
vi: Mật khẩu

source: Password Reset Link (Valid Until: %s): %s
cs: Odkaz na obnovení hesla (platný do: %s): %s
de_de: Passwort Reset Link (Gültig bis: %s): %s
es_es: Enlace para restablecer Password (Valido hasta: %s): %s
fa_ir: لینک بازنشانی کلمه عبور (معتبر تا : %s): %s
fr_fr: Lien pour réinitialiser le mot de passe (Valide jusqu'au:%s): %s
ja_jp: パスワードリセットリンク（%sまで有効）: %s
nb_no: Link for å resette passordet (Gyldig til: %s): %s
nl: Wachtwoord-resetlink (geldig tot: %s): %s
pl: Odnośnik do resetu hasło (ważny do: %s): %s
pt_br: Link de Redefinição de Senha (Válido Até: %s): %s
ru_ru: Ссылка для сброса пароля (Действительна до %s): %s
uk_ua: Посилання на скидання пароля (дійсне до: %s): %s
vi: Liên kết để cài đặt lại mật khẩu ( Có hiệu lực đến: %s): %s

source: Password Reset for: %s
cs: Reset hesla pro: %s
de_de: Passwort zurücksetzen für: %s
es_es: Restablece Password para: %s
fa_ir: بازنشانی کلمه عبور برای:%s
fr_fr: Réinitialiser le mot de passe pour: %s
ja_jp: %s のパスワードをリセットしました
nb_no: Tilbakestilling av passord for: %s
nl: Wachtwoordreset voor: %s
pl: Rest hasła dla: %s
pt_br: Redefinição de Senha para: %s
ru_ru: Сбросить пароль пользователю %s
uk_ua: Скидання пароля для: %s
vi: Cài lại mật khẩu cho: %s

source: Password does not match security policy.
es_es: La contraseña no coincide con la política de seguridad.
fr_fr: Le mot de passe ne correspond pas à la politique de sécurité.
pl: Hasło nie spełnia wymagań polityki bezpieczeństwa.

source: Password has been changed!
cs: Heslo bylo změněno!
de_de: Passwort wurde geändert!
es_es: ¡La contraseña ha sido cambiada!
fa_ir: کلمه عبور تغییر یافت!
fr_fr: Le mot de passe a été changé !
ja_jp: パスワードは変更されました！
pl: Hasło zostało zmienione!
pt_br: A senha foi alterada!
ru_ru: Пароль был изменен!
uk_ua: Пароль змінено!
vi: Mật khẩu vừa được thay đổi!

source: Port to bind to. Default is 8001
cs: Bind port. Výchozí hodnota je 8001
de_de: Der Port anzuknüpfen. Standard ist 8001
es_es: Puerto al que enlazar. Por defecto es 8001
fa_ir: پورت سرور. پیشفرض ۸۰۰۱
fr_fr: Port d’écoute. Defaut 8001
pl: Port do powiązania. Domyślny to 8001

source: Port to bind to. Default is 8003
cs: Bind port. Výchozí hodnota je 8003
de_de: Port zum anknüpfen. Standard ist 8003
es_es: Puerto al que enlazar. Por defecto es 8003
fa_ir: پورت سرور. پیشفرض ۸۰۰۳
fr_fr: Port d’écoute. Défaut 8003
pl: Port do powiązania. Domyślny to 8003

source: Processing...
cs: Zpracovává se...
de_de: Verarbeiten...
es_es: Procesando...
fa_ir: در حال پردازش...
fr_fr: Traitement en cours ...
ja_jp: 処理中...
nb_no: Behandler...
nl: Verwerken...
pl: Przetwarzanie...
pt_br: Processando…
ru_ru: Выполняется...
uk_ua: Обробка...
vi: Đang xử lý...

source: RSS Feeds
cs: Kanály RSS
fa_ir: خوراک RSS
fr_fr: flux RSS
pl: Kanały RSS
pt_br: Feeds RSS
ru_ru: Каналы RSS
uk_ua: RSS-канали
vi: Các nguồn cấp tin RSS

source: RSS Feeds that are displayed in UCP. This overrides
cs: Kanály RSS, které jsou zobrazeny v UCP. To nahrazuje
de_de: RSS-Feeds, die im UCP angezeigt werden. Dies überschriebt
es_es: RSS Feeds que son desplegados en UCP. Esto prevalece.
fa_ir: خوراک های RSS که در پنل کنترل کاربری نمایش داده می شوند. بازنویسی می شوند
fr_fr: Flux RSS affichés dans UCP . Ceci remplace
nl: RSS-Feeds die worden weergegeven in het UCP. Dit heeft voorrang op
pl: Kanały RSS który są wyświetlane w UCP. To zastępuje
pt_br: Feeds RSS que são mostrados no PCU. Isto substitui
ru_ru: Каналы RSS, отображаемые в UCP. Это отменяет
uk_ua: RSS-канали, які відображаються в UCP. Це перекриває
vi: Các nguồn cấp dữ liệu RSS được hiển thi trong UCP. Các ghi đè này

source: Refreshing all UCP Assets, this could take a while...
cs: Obnovení všech zdrojů UCP. toto může chvíli trvat...
de_de: Aktualisiere alle UCP Inhalte, dies kann einen Moment dauern...
es_es: Refrescando todos los activos de UCP, podría tomar un tiempo...
fa_ir: بازنشانی تمام مقادیر پنل کنترل کاربری. منتظر باشید...
fr_fr: Actualisation de tous les actifs, cela pourrait prendre un certain temps ...
ja_jp: UCPアセットを再読み込みしています。お待ちください...
nb_no: Oppfrisker alle deler av UCP, dette kan ta litt tid...
nl: Alle UCP-onderdelen aan het vernieuwen, dit kan even duren...
pl: Odświeżanie wszystkich zasobów UCP, to może chwilę potrwać...
pt_br: Atualizando todos os recursos do PCU, isso pode levar algum tempo…
ru_ru: Обновление всех данных UCP, это может занять некоторое время...
uk_ua: Оновлення усіх активів UCP, це може зайняти деякий час...
vi: Làm mới tất cả các tài sản của UCP, điều này có thể tốn chút thời gian...

source: Remember Me
cs: Zapamatovat si mě
de_de: Login merken
es_es: Recuerdeme
fa_ir: مرا بخاطر بسپار
fr_fr: Se souvenir de moi
ja_jp: 保存する
nb_no: Husk meg
nl: Onthoud Mij
pl: Zapamiętaj mnie
pt_br: Lembrar Me
ru_ru: Запомнить меня
uk_ua: Запам'ятати мене
vi: Ghi nhớ tôi

source: Remove Widget
cs: Odebrat widget
de_de: Widget löschen
es_es: Eliminar Artilugio
fa_ir: حذف ویجت
fr_fr: Supprimer Widget
pl: Usuń widget

source: Reset Password
cs: Resetování hesla
de_de: Passwort zurücksetzen
es_es: Reiniciar Password
fa_ir: بازنشانی کلمه عبور
fr_fr: Réinitialiser le mot de passe
ja_jp: パスワードをリセット
nb_no: Nullstill passord
nl: Wachtwoord Resetten
pl: Resetuj hasło
pt_br: Redefinir Senha
ru_ru: Сбросить пароль
uk_ua: Скинути пароль
vi: Cài lại mật khẩu

source: Restart Tour
cs: Restartovat prohlížení
de_de: Tour erneut starten
es_es: Reinicia Tour
fa_ir: بازنشانی تور
fr_fr: Redémarrer la visite
pl: Rozpocznij Zwiedzanie od początku

source: Running (Uptime: %s)
cs: Aktivní (V provozu: %s)
de_de: Aktiver Prozess (Uptime: %s)
es_es: Corriendo (Tiempo de Actividad: %s)
fa_ir: در حال اجرا (Uptime: ٪ s1)
fr_fr: En cours d'exécution (temps de disponibilité : %s)
pl: Uruchomiony (Czas pracy: %s)

source: Save your dashboard
cs: Uložte svůj ovládací panel
de_de: Speichern Sie ihr Dashboard
es_es: Salve su Tablero
fa_ir: ذخیره داشبورد
fr_fr: Sauver votre Tableau de bord
pl: Zapisz swój pulpit

source: Saved!
cs: Uloženo!
de_de: Gespeichert!
es_es: ¡Guardado!
fa_ir: ذخیره شد!
fr_fr: Enregistré !
ja_jp: 保存しました！
nb_no: Lagret!
nl: Opgeslagen!
pl: Zapisane!
pt_br: Salvo!
ru_ru: Сохранено!
uk_ua: Збережено!
vi: Đã lưu!

source: Selecting Dashboard Widgets
cs: Nastavení widgetů ovládacího panelu
de_de: Auswahl Dashboard Widgets
es_es: Seleccionando Artilugios del Tablero
fa_ir: انتخاب ویجت های داشبورد
fr_fr: Sélection des widgets du tableau de bord
pl: Wybieranie widgetów pulpitu

source: Selecting Side Bar Widgets
cs: Výběr widgetů bočního panelu
de_de: Auswahl Side Bar Widgets
es_es: Seleccionando Artilugios de la Barra Lateral
fa_ir: انتخاب ویجت های نوار کناری
fr_fr: Sélection des widgets de la barre latérale
pl: Wybieranie widgetów paska bocznego

source: Selecting Small Widgets
cs: Výběr malých widgetů
de_de: Auswahl der kleinen Widgets
es_es: Seleccionando Pequeños Artilugios
fa_ir: انتخاب ویجت های کوچک
fr_fr: Sélection de petits widgets
pl: Wybieranie małych widgetów

source: Selecting Widgets
cs: Výběr widgetů
de_de: Auswahl Widgets
es_es: Seleccionando Artilugios
fa_ir: انتخاب ویجت ها
fr_fr: Sélection Widgets
pl: Wybieranie widgetów

source: Send Me A Password Reset Link
cs: Pošli mi odkaz na resetování hesla
de_de: Senden Sie mir einen Passwort Reset Link
es_es: Envíeme un enlace de reinicio de Password
fa_ir: لینک بازنشانی کلمه عبور را برایم ارسال کن
fr_fr: Envoyez-moi un lien pour réinitialiser le mot de passe
ja_jp: パスワードリセットリンクを送信する
nb_no: Send meg en link for nullstilling av passord
nl: Stuur Wachtwoord-resetlink
pl: Wyślij mi odnośnik do resetu hasła
pt_br: Envie-me Um Link de Redefinição de Senha
ru_ru: Прислать мне ссылку для сброса парол
uk_ua: Надіслати мені посилання на відновлення паролю
vi: Gửi cho tôi Liên kết để cài lại mật khẩu

source: Sent at %s
cs: Poslat jako %s
de_de: Gesendet um %s
es_es: Enviado a %s
fa_ir: ارسال شده در %s
fr_fr: Envoyé à %s
ja_jp: %s に送信された
nb_no: Sendt %s
nl: Verstuurd naar %s
pl: Wyślij jako %s
pt_br: Enviado para %s
ru_ru: Отправлено на адрес %s
uk_ua: Надіслано в %s
vi: Đã gửi tại %s

source: Sets the path to the HTTPS private key. This is required if
cs: Nastaví cestu k soukromému klíči HTTPS. Je to nutné, pokud
de_de: Setzt den Pfad zum HTTPS private key. Dies ist notwendig, wenn.
es_es: Configura la ruta a la clave privada HTTPS. Esto se requiere si
fa_ir: تنظیم مسیر HTTPS private key. اگر درخواست شده.
fr_fr: Définit le chemin d'accès à la clé privée HTTPS. Ceci est requis si
pl: Ustawia ścieżkę do klucza prywatnego HTTPS. Jest to wymagane jeśli

source: Sets the path to the HTTPS server certificate. This is required if
cs: Nastaví cestu k certifikátu HTTPS serveru. Je to nutné, pokud
de_de: Gibt den Pfad zu dem HTTPS-Serverzertifikat an. Dies ist notwendig, wenn
es_es: Configura la ruta al certificado del servidor HTTPS. Esto se requiere si
fa_ir: مسیر HTTPS server certificate را تنظیم کنید. اگر درخواست شده.
fr_fr: Définit le chemin d'accès au certificat du serveur HTTPS. Ceci est requis si
pl: Ustawia ścieżkę do certyfikatu serwera HTTPS. Jest to wymagane jeśli·

source: Settings
cs: Nastavení
de_de: Einstellungen
es_es: Configuracion
fa_ir: تنظیمات
fr_fr: Paramètres
ja_jp: 設定
nb_no: Innstillinger
nl: Instellingen
pl: Opcje
pt_br: Configurações
ru_ru: Настройки
uk_ua: Налаштування
vi: Các cài đặt

source: Side Bar Widgets
cs: Widgety bočního panelu
es_es: Widgets de Barra Lateral
fa_ir: ویجت های نوار کناری
fr_fr: Widgets de la barre latérale
pl: Widgety paska bocznego

source: Side Bar widgets are grouped in a single category called 'Side Bar Widgets'
cs: Widgety bočního panelu jsou seskupeny do jedné kategorie s názvem "Widgety bočního panelu"
de_de: Side Bar Widgets sind in eine einzigen Kategorie namens "Side Bar Widgets" gruppiert
es_es: Los Widgets de la Barra Lateral están agrupados en una única categoría llamada "Artilugios de Barra Lateral"
fa_ir: ویجت های نوار کناری در یک دسته به نام 'ویجت های نوار کناری' دسته بندی شده اند
fr_fr: Les widgets de la barre latérale sont regroupés dans une seule catégorie appelée 'Widgets de la barre latérale'
pl: Widgety paska bocznego są zgrupowane w jedną kategorię o nazwie 'Widgety paska bocznego'

source: Side bar Widgets can also be added by clicking the '%s' symbol. These appear under the '%s' symbol in this side bar
cs: Widgety bočního panelu lze také přidat kliknutím na symbol "%s". Ty se zobrazují pod symbolem '%s' v této postranní liště
de_de: Side bar Widgets können auch durch klicken '%s' des Symbols hinzugefügt werden. Dies erscheint unter dem '%s' Symbol in der Side bar
es_es: Los Widgets de la barra lateral también pueden ser agregados haciendo click en el símbolo '%s'. Estos aparecen debajo del símbolo '%s' en esta barra lateral
fa_ir: نوار جانبی ابزارک ها همچنین می توانند با کلیک بر روی نماد '٪s1' اضافه شوند. این در زیر این نماد ٪s2 ظاهر می شود
fr_fr: Des widgets de la barre latérale peuvent également être ajoutés en cliquant sur le symbole '%s'. Ceux-ci apparaissent sous le symbole '%s' dans cette barre latérale
pl: Widgety paska bocznego mogą również być dodane poprzez kliknięcie symbolu '%s'. Pojawią się poniżej symbolu '%s' na pasku bocznym

source: Small Widget Display
cs: Zobrazení malého widgetu
de_de: kleine Widget Anzeige
es_es: Pantalla de Widgets pequeños
fa_ir: نمایش ویجت کوچک
fr_fr: Affichage petit Widget
pl: Wyświetlanie małych widgetów

source: Small Widgets are listed on the right. The titles and descriptions will be shown for each widget
cs: Malé widgety jsou vpravo. Tituly a popisy se zobrazí pro každý widget zvlášť
de_de: Kleine Widgets sind auf der rechten Seite gelistet. Die Titel und Beschreibung werden für jedes Widget angezeigt
es_es: Los pequeños Widgets son listados a la derecha. Los títulos y descripciones serán mostradas para cada widget
fa_ir: ویجت های کوچک در راست قرار دارند
fr_fr: Les petits Widgets sont répertoriés sur la droite. Les titres et descriptions seront affichés pour chaque Widget
pl: Lista małych widgetów znajduje się po prawej stronie. Dla każdego widgetu pokazane zostaną tytuł i opis

source: Something went wrong getting the content of the widget
cs: Chyba při získání obsahu widgetu
de_de: Etwas lief falsch um den Inhalt des Widgets zu erhalten
es_es: Also salió mal obteniendo el contenido del widget
fa_ir: مشکلی در گرفتن متن ویجت رخ داده
fr_fr: Une erreur s'est produite lors de l'obtention du contenu du widget
pl: Coś poszło nie tak podczas pobierania zawartości widgetu

source: Something went wrong getting the settings from the widget
cs: Chyba při získání nastavení z widgetu
de_de: Etwas lief falsch um die Einstellungen des Widget zu erhalten
es_es: Also salió mal obteniendo los ajustes del widget
fa_ir: مشکلی در تنظیمات ویجت رخ داده
fr_fr: Une erreur s'est produite lors de l'obtention des paramètres du widget
pl: Coś poszło nie tak podczas pobierania ustawień widgetu

source: Something went wrong removing the dashboard
cs: Napodařilo se odstranit ovládací panel
de_de: Etwas lief falsch, um das Dashboard zu entfernen
es_es: Also salió mal eliminando el tablero
fa_ir: مشکلی در حذف داشبورد رخ داده
fr_fr: Une erreur s'est produite lors de la suppression du tableau de bord
pl: Coś poszło nie tak podczas usuwania pulpitu

source: Started UCP Node Server. PID is %s
cs: Spuštěn UCP Node Server. PID je %s
de_de: Startet UCP Node Server. PID ist %s
es_es: UCP Servidor Node iniciado. PID es %s
fa_ir: Started UCP Node Server. PID is %s1
fr_fr: Démarrage du serveur Node UCP. Le PID est %s
pl: Uruchomiono serwer UCP Node. PID %s

source: Started with PID %s!
cs: Spuštěno s PID %s!
de_de: Startet mit PID %s!
es_es: ¡Iniciado con PID %s!
fa_ir: Started with PID %s1!
fr_fr: Démarré avec le PID %s !
pl: Uruchomiono z PID %s!

source: Starting UCP Node Server...
cs: Spouštění UCP Node serveru...
de_de: Starten UCP Node Server...
es_es: Iniciando Servidor Node UCP...
fa_ir: شروع سرور UCP Node...
fr_fr: Démarrage du serveur Node UCP...
pl: Uruchamianie serwera UCP Node...

source: Starting new UCP Node Process...
cs: Spouštění nového UCP Node procesu...
de_de: Starten neuen UPC Node Process...
es_es: Iniciando nuevo Proceso Node UCP...
fa_ir: شروع اجرای UCP Node جدید...
fr_fr: Démarrage du nouveau process Node UCP...
pl: Uruchamianie nowego procesu UCP Node...

source: Stopped UCP Node Server
cs: Zastaven UCP Node server
de_de: Stoppt UCP Node Server
es_es: Servidor Node UCP detenido
fa_ir: توقف سرور UCP Node
fr_fr: Serveur Node UCP arrêté
pl: Zatrzymano serwer UCP Node

source: Stopping UCP Node Server
cs: Zastavování UCP Node serveru
de_de: Stoppt UCP Node Server
es_es: Deteniendo Servidor Node UCP
fa_ir: توقف سرور UCP Node
fr_fr: Arrêt du serveur Node UCP
pl: Zatrzymywanie serwera UCP Node

source: Stopping old running processes...
cs: Zastavování starých běžících procesů...
de_de: Stoppt alte laufende Prozesse...
es_es: Deteniendo procesos antiguos corriendo...
fa_ir: توقف فرایندهای در حال اجرا قدیمی...
fr_fr: Arrêt des anciens process...
pl: Zatrzymywanie starych uruchomionych procesów...

source: Styling and Logos
cs: Styl a loga
de_de: Styling und Logos
es_es: Logos y Estilos
fa_ir: استایل و لوگو
fr_fr: Style et Logos
pl: Styling i loga
pt_br: Estilo e Logos
ru_ru: Фирменный стиль и логотипы
vi: Phong cách và Lô gô

source: Submitted
es_es: Enviado
fr_fr: Soumis
pl: Wysłano

source: Success!
cs: Podařilo se!
de_de: Erfolgreich!
es_es: ¡Éxito!
fa_ir: موفق!
fr_fr: Succès !
pl: Sukces!

source: System
es_es: Sistema
fr_fr: Système

source: The Browser Language could not be determined
cs: Nebyl zjištěn jazyk prohlížeče
de_de: Die Browser-Sprache konnte nicht bestimmt werden
es_es: No se pudo determinar el idioma del Navegador
fa_ir: زبان مرورگر قابل تشخیص نیست
fr_fr: La langue du navigateur n'a pas pu être déterminée
pl: Nie można było ustalić języka przeglądarki

source: The Browser Timezone could not be determined
cs: Nebylo zjištěno časové pásmo prohlížeče
de_de: Die Browser-Zeitzone konnte nicht bestimmt werden
es_es: No se pudo determinar la Zona Horaria del Navegador
fa_ir: منطقه زمانی مرورگر قابل تشخیص نیست
fr_fr: Impossible de déterminer le fuseau horaire du navigateur
pl: Nie można było ustalić strefy czasowej przeglądarki

source: The PBX Language is not set
cs: Není nastaven jazyk ústředny
de_de: Die TK-Anlagen Sprache ist nicht definiert
es_es: El idioma de la PBX no está establecido
fa_ir: زبان PBX تنظیم نشده
fr_fr: La langue du PBX n'est pas définie
pl: Język PBX nie jest ustawiony

source: The PBX Timezone is not set
cs: Není nastaveno časové pásmo ústředny
de_de: Die TK-Anlagen Zeitzone ist nicht definiert
es_es: La Zona Horaria de la PBX no está establecida
fa_ir: منطقه زمانی PBX تنظیم نشده
fr_fr: Le fuseau horaire du PBX n'est pas défini
pl: Strefa czasowa PBX nie jest ustawiona

source: The User Control Panel is now separated by 'Dashboards'. You can add a new dashboard by clicking this symbol
cs: Uživatelský kontrolní panel je nyní rozdělen 'Ovládacích panelů'. Nový ovládací panel můžete přidat kliknutím na tento symbol
de_de: Die User Control Panel ist jetzt durch 'Dashboards' getrennt. Sie können ein neues Dashboard durch klicken dieses Symbols
es_es: El Panel de Control de Usuario está ahora separado por 'Tableros'. Puede agregar nuevos tableros haciendo click en este símbolo
fa_ir: کنترل پنل کاربر با 'داشبورد' جدا شده
fr_fr: Le panneau de contrôle de l'utilisateur est maintenant séparé par des 'tableaux de bord'. Vous pouvez ajouter un nouveau tableau de bord en cliquant sur ce symbole
pl: Panel Sterowania Użytkownika jest teraz podzielony na 'Pulpity'. Możesz dodać nowy pulpit klikając ten symbol

source: The class %s already existed. Ajax MUST load it, for security reasons
cs: Třída %s již existuje. Ajax si ho MUSÍ z bezpečnostních důvodů načíst
de_de: Die Kategorie %s besteht bereits. Ajax MUSS es aus Sicherheitsgründen laden
es_es: La clase %s ya existe. Ajax debe cargarla, por razones de seguridad
fa_ir: کلاس ٪s1 قبلا وجود داشته است. Ajax باید به دلایل امنیتی آن را بارگیری کند
fr_fr: La classe %s existait déjà. Ajax DOIT le charger, pour des raisons de sécurité
pl: Klasa %s już istniała. Ajax MUSI ją załadować ze względów bezpieczeństwa

source: The dashboard's name can be changed by clicking the pencil
cs: Název ovládacího panelu lze změnit kliknutím na tužku
de_de: Der Dashboard Name kann durch klicken des Stifts geändert werden
es_es: EL nombre del tablero puede ser cambiado haciendo click en el lápiz
fa_ir: با کلیک روی مداد میتوانید نام داشبورد را تغییر دهید
fr_fr: Le nom du tableau de bord peut être modifié en cliquant sur le crayon
pl: Nazwa pulpitu może zostać zmieniona poprzez kliknięcie ikony ołówka

source: The format dates and times should display in. The default of "llll" is locale aware. If left blank this will use the group/system format. For more formats please see: %s
cs: Formáty dat a časů by měly být zobrazeny. Výchozí nastavení je "llll". Pokud bude ponecháno prázdné, použije se formát skupiny/systému. Další formáty naleznete na: %s
de_de: Das Datums- und Zeitformat sollte angezeigt werden. Der Standard des "llll" ist regional. Falls unbestimt, wird das group/system Format genutzt. Für mehr Formate bitte hier nachsehen: %s
es_es: El formato en el que se deberían mostrar las fechas y horas. El valor predeterminado 'llll' tiene en cuenta la configuración regional. Si se deja en blanco utilizará el formato del grupo/sistema. Para más formatos por favor vea: %s
fa_ir: تاریخ و زمان فرمت باید نمایش داده شود. پیش فرض "llll" محلی است آگاه است. اگر خالی باقی بماند از فرمت گروه/سیستم استفاده خواهد کرد. برای فرمت های بیشتر لطفا ببینید: ٪s1
fr_fr: Le format des dates et des heures doit s'afficher. La valeur par défaut de "llll" tient compte des paramètres régionaux. S'il n'est pas renseigné, il utilisera le format groupe/système. Pour plus de formats, veuillez consulter : %s
pl: Format wyświetlanie czasu i daty. Domyślny "llll" bierze pod uwagę ustawienia regionalne. Jeśli puste, zostanie użyty format grupy/systemu. Więcej formatów: %s

source: The format dates should display in. The default of "l" is locale aware. If left blank this will use the group/system format. For more formats please see: %s
cs: Formáty dat by měly být zobrazeny. Výchozí hodnota je "l". Pokud bude ponecháno prázdné, použije se formát skupiny/systému. Další formáty naleznete na: %s
de_de: Das Datumsformat sollte angezeigt werden. Der Standard des "I" ist regional. Falls unbestimmt, wird das group/system Format genutzt. Für mehr Formate bitte hier nachsehen: %s
es_es: El formato en el que se deberían mostrar las fechas. El valor por defecto 'l' tiene en cuenta la configuración regional. Si se deja en blanco utilizará el formato del grupo/sistema. Para más formatos por favor vea: %s
fa_ir: تاریخ های فرمت باید نمایش داده شود. پیش فرض "l" محلی است آگاه است. اگر خالی باقی بماند از فرمت گروه/سیستم استفاده خواهد کرد. برای فرمت های بیشتر لطفا ببینید: ٪s1
fr_fr: Les formats de dates doivent s'afficher. La valeur par défaut de "l" tient compte des paramètres régionaux. S'il n'est pas renseigné, il utilisera le format groupe/système. Pour plus de formats, veuillez consulter : %s
pl: Format wyświetlanie dat. Domyślny "l" bierze pod uwagę ustawienia regionalne. Jeśli puste, zostanie użyty format grupy/systemu. Więcej formatów: %s
