Repository: FreePBX/ucp
Catalog: i18n/*/LC_MESSAGES/ucp.po
Languages: cs, de_de, es_es, fa_ir, fr_fr, ja_jp, nb_no, nl, pl, pt_br, ru_ru, uk_ua, vi

source: The format times should display in. The default of "LT" is locale aware. If left blank this will use the group/system format. For more formats please see: %s
cs: Formáty časů by měly být zobrazeny. Výchozí hodnota je "LT". Pokud bude ponecháno prázdné, použije se formát skupiny/systému. Další formáty naleznete na: %s
de_de: Das Zeitformat sollte angezeigt werden. Der Standard des "LT" ist regional. Falls unbestimmt, wird das group/system Format genutzt. Für mehr Formate bitte hier nachsehen: %s
es_es: El formato en el que se deberían mostrar las horas. El valor por defecto 'LT' tiene en cuenta la configuración regional. Si se deja en blanco utilizará el formato del grupo/sistema. Para más formatos por favor vea: %s
fa_ir: زمان های فرمت باید نمایش داده شوند. پیش فرض "LT" محلی است آگاه است. اگر خالی باقی بماند از فرمت گروه/سیستم استفاده خواهد کرد. برای فرمت های بیشتر لطفا ببینید: ٪s1
fr_fr: Les formats d'heures doivent s'afficher. La valeur par défaut de "LT" tient compte des paramètres régionaux. S'il n'est pas renseigné, il utilisera le format groupe/système. Pour plus de formats, veuillez consulter : %s
pl: Format wyświetlania czasu. Domyślny "LT" bierze pod uwagę ustawienia regionalne. Jeśli puste, zostanie użyty format grupy/systemu. Więcej formatów: %s

source: The number of days a session token will be valid for. Clear this setting if you want tokens to last forever (Not Recommended)
cs: Počet dnů, na kdy bude token relace platný. Zrušte toto nastavení, pokud chcete aby tokeny trvaly navždy (není doporučeno)
de_de: Die Anzahl der Tage die ein Session-Token gültig ist. Deaktivieren Sie diese Einstellung, wenn die Tokens kein Ablaufdatum besitzen sollen (nicht empfohlen)
es_es: El número de días que un token de sesión será válido. Limpie este ajuste si desea que los tokens valgan para siempre (No Recomendado)
fa_ir: تعداد روزهایی که یک اتصال در آن دوره معتبر است. اگر می خواهید توکن ها دوام داشته باشند، این تنظیمات را حذف کنید (توصیه نمی شود)
fr_fr: Nombre de jours ou une session de jeton sera valide. Laissez ce paramètre vide si vous voulez que les jetons durent à l'infini (pas recommandé)
nl: Het aantal dagen waar dit sessietoken geldig voor is. Maak deze instelling leeg als je sessietokens voor altijd geldig wilt laten zijn (Niet Aanbevolen)
pl: Ilość dni przez który ważny będzie token sesji. Wyczyść to ustawienie jeśli chcesz aby tokeny nigdy nie wygasały (niezalecane)
pt_br: O número de dias em que um token de sessão será válido. Limpe esta definição se pretender que os tokens durem para sempre (Não recomendado)
ru_ru: Количество дней, в течение которых будет доступен признак сессии. Очистите поле, если хотите, чтобы снять ограничение по времени (не рекомендуется)
uk_ua: Кількість днів протягом яких буде дійсний маркер сеансу. Очистити цю настройку, якщо ви хочете, щоб маркери тривали вічно (не рекомендується)
vi: Số ngày mà token của phiên sẽ hợp lệ. Xóa cài đặt này nếu bạn muốn các các token kéo dài mãi mãi ( Điều này không được khuyến khích)

source: The password used to login to User Control Panel and other services
cs: Heslo, které se používá pro přihlášení k uživatelskému portálu (UCP) a dalším službám
de_de: Dieses Passwort wird für den Login zum UCP und für andere Dienste verwendet
es_es: El Password usado para acceder al User Control Panel y otros servicios
fa_ir: از این کلمه عبور برای ورود به پنل کنترل کاربری و دیگر سرویس ها استفاده می شود
fr_fr: Le mot de passe permettant de se connecter au panneau de l'utilisateur (UCP) et d'autres services
ja_jp: UCPやその他のサービスのログインに使うパスワード
nb_no: Passordet som brukes for å logge inn i UCP og andre tjenester
nl: Het wachtwoord nodig om in te loggen in het User Control Panel en andere services
pl: Hasło używane do logowania do Panelu Sterowania Użytkownika (UCP) i innych usług
pt_br: A senha usada para logar no Painel de Controle do Usuário e outros serviços
ru_ru: Пароль, используемый для входа в панель настроек пользователя и к другим сервисам
uk_ua: Пароль, який використовується для входу в UCP (панель управління) і інші послуги
vi: Mật khẩu được sử dụng để đăng nhập vào Bảng điều khiển người dùng và các dịch vụ khác

source: The removal of this copyright notice is stricly prohibited
cs: Odstranění tohoto oznámení o autorských právech je přísně zakázáno
de_de: Die Entfernung des Copyright-Vermerks ist streng verboten
es_es: Remover estos derechos de autor esta estrictamente prohibido
fa_ir: حذف اعلان کپی رایت اکیدا ممنوع است
fr_fr: La suppression de cette mention de copyright est strictement interdite
ja_jp: 著作権情報の削除は禁止されています
nb_no: Å fjerne dette varselet om opphavsrett er ikke tillatt
nl: Het verwijderen van dit copyrightbericht is niet toegestaan
pl: Usunięcie tej informacji o prawach autorskich jest surowo zabronione
pt_br: A remoção deste aviso de direitos autorais é estritamente proibida
ru_ru: Удаление уведомления об авторских правах строго запрещено
uk_ua: Видалення цього повідомлення про авторське право суворо заборонено
vi: Tuyệt đối nghiêm cấm việc xóa bỏ thông báo bản quyền này

source: The session has expired and you are being forcibly logged out
cs: Čas relace vypršel, byli jste odhlášeni
de_de: Die Session ist abgelaufen und Sie sind zwangsweise ausgeloggt
es_es: La sesión ha caducado y se le está desconectado a la fuerza
fa_ir: جلسه منقضی شده است و شما مجبور به خارج شدن از آن هستید
fr_fr: La session a expiré et vous êtes déconnecté de force
pl: Sesja wygasła i zostajesz wylogowany

source: The user control panel is a way for users to control call handling and personal settings from a web browser.
cs: Uživatelský portál (UCP) je způsob, jak mohou uživatelé ovládat volání a osobní nastavení z webového prohlížeče.
de_de: Das Benutzerkontrollzentrum (UCP) gibt Benutzern die Möglichkeit, ihre Anrufe und persönliche Einstellungen über einen Webbrowser zu verwalten.
es_es: El Panel de Control de Usuarios es una forma para que los usuarios controlen el manejo de las llamadas y la configuración personal desde un navegador web.
fa_ir: پنل کنترل کاربری ابزاری برای پاسخ گویی کاربر به تماس ها و انجام تنظیمات شخصی از طریق مرورگر وب می باشد.
fr_fr: L'UCP (User Control panel) est un moyen à l'utilisateur de contrôler et de manipuler les paramètres personnels à partir d'un navigateur web.
ja_jp: ユーザーコントロールパネルを使用すると呼の処理と個人設定をウェブブラウザからコントロールできます。
nl: Het User Control Panel is een manier voor gebruikers om het afhandelen van telefoongesprekken en andere persoonlijke instellingen via de browser te beheren.
pl: Panel Sterowania Użytkownika jest narzędziem dla użytkowników służącym kontroli połączeń oraz ustawień osobistych z przeglądarki internetowej.
pt_br: O painel de controle do usuário é uma maneira de os usuários controlarem o gerenciamento de chamadas e as configurações pessoais de um navegador da Web.
ru_ru: Панель пользовательских настроек позволяет пользователям контролировать обработку звонков и задавать персональные настройки из веб-браузера.
uk_ua: Панель керування користувача надає можливість користувачам, контролювати обробку викликів та персональні налаштування за допомогою веб-браузера.
vi: Bảng điều khiển người dùng là một cách để người dùng có thể điều khiển việc xử lý các cuộc gọi và các cài đặt cá nhân từ trình duyệt web.

source: The username used to login to User Control Panel and other services
cs: Uživatelské jméno používané k přihlášení do uživatelského portálu (UCP) a dalších služeb
de_de: Der Benutzername für den Login zum User Control Panel und andere Dienste
es_es: El nombre de usuario para entrar al Panel de Control del Usuario y otros servicios
fa_ir: از این نام کاربری برای ورود به پنل کنترل کاربری و دیگر سرویس ها استفاده می شود
fr_fr: Le nom d'utilisateur utilisé pour vous connecter au panneau de l'utilisateur (UCP) et autres services
ja_jp: ユーザーコントロールパネルとたのサービスにログインするためのユーザー名
nb_no: Brukernavnet som brukes for å logge inn i UCP og andre tjenester
nl: De gebruikersnaam nodig om in te loggen in het User Control Panel en andere services
pl: Nazwa użytkownika używana do logowania do Panelu Użytkownika (UCP) i innych usług
pt_br: O usuário usado para logar no Painel de Controle do Usuário e outros serviços
ru_ru: Учетная запись, используемая для входа в панель настроек пользователя и к другим сервисам
uk_ua: Ім'я користувача використовується для входу в Панель управління та інші послуги
vi: Tên người dùng để đăng nhập vào Bảng điều khiển người dùng và các dịch vụ khác

source: The widget's content is displayed here
cs: Obsah widgetu se zobrazuje zde
de_de: Der Widgetinhalt ist hier dargestellt
es_es: El contenido del widget es mostrado aquí
fa_ir: متن ویجت اینجا نمایش داده میشود
fr_fr: Le contenu du widget est affiché ici
pl: Zawartość widgetu jest wyświetlana tutaj

source: There are two different types of widgets. Dashboard Widgets and Side Bar widgets. Let's start with dashboard widgets
cs: Existují dva různé typy widgetů. Widgety ovládacího panelu a boční widgety. Začneme s widgety ovládacího panelu
de_de: Es gibt zwei Arten von Widgets. Das Dashboard Widget und das Side Bar Widget. Lassen Sie uns mit dem Dashboard Widget beginnen
es_es: Hay dos tipos distintos de widgets. Widgets del tableto y widgets de la Barra Lateral. Empecemos con los widgets del tablero
fa_ir: دو نوع مختلف از ویجت وجود دارد
fr_fr: Il existe deux types de widgets différents. Widgets du tableau de bord et widgets de la barre latérale. Commençons par les widgets de tableau de bord
pl: Są dwa różne rodzaje widgetów. Widgety pulpity i widgety paska bocznego. Zacznijmy od widgetów pulpitu

source: There is no active dashboard to add widgets to
cs: Není aktivní ovládací panel pro přidání widgetů
de_de: Es gibt keine aktiven Dashboards, zu denen Widgets hinzugefügt werden
es_es: No hay un tablero activo para agregar widgets
fa_ir: داشبورد فعالی برای افزودن ویجت وجود ندارد
fr_fr: Il n'y a pas de tableau de bord actif pour ajouter des widgets
pl: Nie ma aktywnego pulpitu do którego można dodać widgety

source: There was an error getting the widget information, try again later
cs: Vyskytla se chyba při získání informací o widgetu, zkuste to prosím později
de_de: Es ist ein Fehler aufgetreten, die Widget Information zu erhalten, bitte versuchen Sie es später
es_es: Hubo un error obteniendo la información del widget, intento de nuevo más tarde
fa_ir: خطایی در گرفتن اطلاعات ویجت رخ داد، مجدد تلاش کنید
fr_fr: Une erreur s'est produite lors de l'obtention des informations sur le widget, réessayez plus tard
pl: Wystąpił błąd podczas pobierania informacji o widgecie, spróbuj ponownie później

source: There was an error trying to load UCP
cs: Při pokusu o načtení UCP došlo k chybě
de_de: Beim Versuch das UCP zu laden ist ein Fehler aufgetreten
es_es: Hubo un error tratando de cargar el UCP
fa_ir: خطایی در هنگام بارگذاری پنل کنترل کاربری رخ داده است
fr_fr: Il y eu une erreur en essayant de charger le panneau de l'utilisateur (UCP)
ja_jp: UCPをロード中にエラーが発生しました
nb_no: En feil oppstod ved innlasting av UCP
nl: Er is een fout opgetreden tijdens het laden van UCP
pl: Wystąpił błąd przy wczytywaniu UCP
pt_br: Houve um erro ao tentar carregar o PCU
ru_ru: Произошла ошибка во время загрузки UCP
uk_ua: Сталася помилка при спробі завантажити UCP
vi: Đã xảy ra một lỗi khi đang tải UCP

source: There was an error. See the console log for more details
cs: Vyskytla se chyba. Podrobnější informace naleznete v protokolu konzole
de_de: Es ist ein Fehler aufgetreten. Bitte schauen Sie in dem Konsolen Log nach für mehr Details
es_es: Hubo un error. Vea los registros de la consola para más detalles
fa_ir: خطا، لاگ کنسول را مشاهده کنید
fr_fr: Il y avait une erreur. Voir le journal de la console pour plus de détails
pl: Wystąpił błąd. Sprawdź log konsoli po więcej szczegółów

source: These are the assigned and active extensions which will be allowed to edit extension settings such as Call Waiting, Call Forwarding, Find Me/Follow Me and others
cs: Jedná se o přiřazené a aktivní pobočky, které budou moci upravovat nastavení pobočky, jako jsou Čekání na hovor, Přesměrování hovorů, Find Me/Follow Me a další
de_de: Dies sind die zugeordneten und aktiven Nebenstellen, für die es erlaubt ist, Nebenstelleneinstellungen wie Anklopfen, Anrufweiterleitung, Finde mich/Folge mir und andere zu bearbeiten
es_es: Estas son las extensiones activas y asignadas que se les permitirá editar ajustes de extensión como Llamada en Espera, Desvió de Llamadas, BuscaMe/SigueMe y otros
fa_ir: این داخلی ها فعال بوده و برای تغییر تنظیمات داخلی مانند انتظار مکالمه، انتقال مکالمه، مرا پیدا/دنبال کن و غیره، مجوز آن داده شده است
fr_fr: Il s'agit des postes assignés et actifs qui pourront éditer les paramètres de poste tel que l'appel en attente, le transfert d'appel, Cherche-moi/Suis-moi et autres
nl: Dit zijn de toegewezen en actieve extensies die toegang tot de extensieinstellingen hebben zoals Wisselgesprek, Doorschakelen, Find Me/Follow Me en meer
pl: To są przypisane i aktywne numery wewnętrzne, którym można edytować Połączenia oczekujące, Przekierowanie połączeń, Find Me/Follow Me i inne
pt_br: Estes são ramais atribuídos e ativos os quais são permitidos editar configurações de ramal como Chamada em Espera, Encaminhamento de Chamada, Localizar-me/Siga-me e outros
uk_ua: Ці призначені і активні додаткові номери, які будуть мати можливість редагувати налаштування додаткових номерів, такі як очікування виклику, переадресація викликів, Знайти Мене / Слідувати За Мною тощо
vi: Các máy nhánh được chỉ định và đnag hoạt động được cho phép chỉnh sửa các cài đặt máy nhánh ví dụ Cuộc gọi chờ, Cuộc gọi chuyển tiếp, Find Me/Follow Me và các cài đặt khác

source: This is where side bar widgets live. Side bar widgets do not change when you change dashboards. They are global throughout UCP
cs: Toto je místo, kde jsou widgety bočního panelu. Widgety bočního panelu se nemění při změně ovládacích panelů. Jsou globální v rámci UCP
de_de: Ort der Side Bar Widgets. Side bar Widgets verändern sich nicht wenn Sie das Dashboard verändern. Sie sind ausschließlich im UCP
es_es: Aquí es donde viven los widgets de la barra lateral. Los widgets de la barra lateral no cambian cuando cambias de tablero. Son globales en todo UCP
fa_ir: ویجت نوار کناری با تغییر داشبورد تغییر نمیکند
fr_fr: C'est là que vivent les widgets de la barre latérale. Les widgets de la barre latérale ne changent pas lorsque vous changez de tableau de bord. Ils sont globaux dans l'ensemble de l'UCP
pl: Tutaj żyją widgety paska bocznego. Widgety paska bocznego nie zmieniają się gdy zmieniasz pulpity. Są globalne dla całego UCP

source: This tour will take you on a brief walkthrough of the new User Control Panel in a few simple steps.
cs: Tato prohlídka vás provede v několika jednoduchých krocích novým uživatelským ovládacím panelem.
de_de: Dieser Rundgang wird Sie in ein paar einfachen Schritten die neue Benutzerkonsole einführen.
es_es: Este recorrido lo llevará a través de un breve tutorial por el nuevo Panel de Control de Usuario en unos simples pasos.
fa_ir: این تور شما را در یک بررسی کوتاه از کنترل پنل کاربری جدید در چند مرحله ساده انجام خواهد داد.
fr_fr: Cette visite vous fera découvrir brièvement le nouveau panneau de configuration de l'utilisateur en quelques étapes simples.
pl: Ta wycieczka zabierze cię na krótkie omówienie nowego Panelu Sterowania Użytkownika w kilku prostych krokach.

source: Time Format
cs: Formát času
de_de: Zeitformat
es_es: Formato de la Hora
fa_ir: فرمت ساعت
fr_fr: Format d'heure
pl: Format czasu

source: Timezone
cs: Časové pásmo
de_de: Zeitzone
es_es: Zona Horaria
fa_ir: منطقه زمانی
fr_fr: Fuseau horaire
pl: Strefa czasowa

source: Title
cs: Název
de_de: Titel
es_es: Titulo
fa_ir: عنوان
fr_fr: Titre
ja_jp: 肩書
nb_no: Tittel
nl: Titel
pl: Tytuł
pt_br: Título
ru_ru: Должность
uk_ua: Назва
vi: Tiêu đề

source: To continue just click Next
cs: Chcete-li pokračovat, klikněte na Další
de_de: Um fortzufahren bitte Nächstes klicken
es_es: Para continuar presione en Siguiente
fa_ir: برای ادامه بعدی را کلیک کنید
fr_fr: Pour continuer, cliquez sur Suivant
pl: Aby kontynuować kliknij Dalej

source: To just close/hide the widget's content click the '%s' symbol
cs: Chcete-li zavřít/skrýt obsah widgetu, klikněte na symbol '%s'
de_de: Um den Widget Inhalt zu schließen oder zu verstecken einfach das '%s' Symbol klicken
es_es: Para cerrar/ocultar el contenido del widget haga click en el símbolo '%s'
fa_ir: برای بستن/پنهان کردن محتوای ویجت، روی نماد ٪s1 کلیک کنید
fr_fr: Pour fermer/masquer le contenu du widget, cliquez sur le symbole '%s'
pl: Aby zamknąc/ukryć zawartość widgetu kliknij symbol '%s'

source: To protect the integrity of your server, you must allow overrides in your webserver's configuration file for the User Control Panel. For more information see: %s
cs: Chcete-li chránit integritu vašeho serveru, musíte povolit přepsání konfiguračního souboru webového serveru pro uživatelský portál (UCP). Další informace naleznete na adrese: %s
de_de: Um die Integrität der Server zu schützen, müssen Sie Überschreibungen in der Konfigurationsdatei Ihres Webservers für das Benutzer Control-Panel zulassen. Für weitere Informationen siehe: %s
es_es: Para proteger la integridad de su server, usted debe habilitar "overrides" en el fichero de configuración de su webserver para el UCP. Para mas información vea: %s
fa_ir: به منظور محافظت از یکپارچگی سرور خود، می بایست مجوز بازنویسی فایل تنظیمات سرور وب توسط پنل کنترل کاربری داده شود. برای اطلاعات بیشتر مراجعه کنید به: %s
fr_fr: Pour protéger l'intégrité de votre serveur, vous devez autoriser "allow overrides" dans le fichier de configuration de votre serveur web pour le Panneau de l'utilisateur (UCP). Pour plus d'informations, voir:%s
ja_jp: ユーザー・コントロール・パネルを使用するには、サーバーの整合性を保つためにウェブサーバーの設定ファイルにオーバーライドを許可する必要があります。詳しくはこちら： %s
nb_no: For å beskytte din servers integritet må du tillatte overstyring i webserverens konfigurasjonsfil for UCP. For mer informasjon se: %s
nl: Om de integriteit van de server te waarborgen, moet je indien je Apache gebruikt Allow Overrides in het configuratiebestand van je webserver inschakelen voor het User Control Panel. Voor meer informatie zie: %s
pl: Aby chronić integralność swojego serwera musisz pozwolić Panelowi Użytkownika na nadpisywanie pliku konfiguracyjnego na swoim webserwerze. Więcej informacji tutaj: %s
pt_br: Para proteger a integridade do seu servidor, você deve permitir substituições no arquivo de configuração do seu servidor web para o Painel de Controle do Usuário. Para obter mais informações, consulte: %s
ru_ru: Для защиты целостности вашего сервера, необходимо разрешить перезапись конфигурационных файлов вашего Веб-сеервера с Панели Управления Пользователя. Для дополнительной информации см:%s
uk_ua: Для захиститу цілісністі вашого сервера, ви повинні дозволити перевизначення в файлі конфігурації веб-сервера для панелі керування користувача. Для отримання додаткової інформації див: %s
vi: Để bảo vệ tính toàn vẹn của máy chủ, bạn phải cho phép ghi đè lên tệp cấu hình webserver của bạn đối với Bảng điều khiển người dùng. Để biết thêm thông tin, xem:%s

source: To remove this widget from the side bar click 'Remove Widget'
cs: Chcete-li odstranit tento widget z bočního panelu, klikněte na položku 'Odebrat widget'
de_de: Um dieses Widget von der Side bar zu entfernen bitte 'Entferne Widget' klicken
es_es: Para quitar este widget de la barra lateral haga click en 'Eliminar Widget'
fa_ir: برای حذف ویجت از نوار کناری روی 'حذف ویجت' کلیک کنید
fr_fr: Pour supprimer ce widget de la barre latérale, cliquez sur 'Supprimer le widget'
pl: Aby usunąć ten widget z paska bocznego kliknij 'Usuń Widget'

source: UCP Admin
cs: Administrator UCP
de_de: UCP Administrator
es_es: Admin UCP
fa_ir: مدیر پنل کنترل کاربری
fr_fr: Administration UCP
ja_jp: UCP管理者
nl: UCP Beheer
pl: Administrator UCP
pt_br: Admin. PCU
ru_ru: Администратор UCP
uk_ua: Адміністратор UCP
vi: Quản trị viên của UCP

source: UCP Daemon
de_de: UCP-Dämon
es_es: Demonio UCP
fa_ir: پنل کاربری Daemon
fr_fr: Démon UCP
pl: Daemon UCP

source: UCP Node Disabled in Advanced Settings.
es_es: Node UCP Deshabilitado en Ajustes Avanzados.
fr_fr: Node UCP est désactivé dans les paramètres avancés.
pl: UCP Node wyłączony w Ustawieniach Zaawansowanych.

source: UCP Node Server Failed: %s
cs: Chyba UCP Node serveru: %s
de_de: UCP Node Server funktioniert nicht: %s
es_es: Servidor Node UCP falló: %s
fa_ir: UCP Node Server Failed: %s1
fr_fr: Échec du serveur de Node UCP : %s
pl: Awaria serwera UCP Node: %s

source: UCP Node Server has already been running on PID %s for %s
cs: Server UCP Node již běží na PID %s pro %s
de_de: UCP Node Server wird bereits ausgeführt PID %s für %s
es_es: El Servidor Node UCP ha estado corriendo en el PID %s por %s
fa_ir: UCP Node Server has already been running on PID %s1 for %s2
fr_fr: Le serveur de Node UCP a déjà été exécuté sur le PID %s pour %s
pl: Serwer UCP Node był już uruchomiony na PID %s przez %s

source: UCP Node Server is not running
cs: UCP Node server neběží
de_de: Der UCP Node Server läuft nicht
es_es: Servidor Node UCP no está corriendo
fa_ir: UCP Node Server اجرا نشده
fr_fr: Le serveur de Node UCP n'est pas en cours d'exécution
pl: Server UCP Node nie jest uruhomiony

source: UCP Node is not running
cs: UCP Node neběží
de_de: UCP Node läuft nicht
es_es: Node UCP no está corriendo
fa_ir: UCP Node اجرا نشده
fr_fr: Node UCP n'est pas en cours d'exécution
pl: UCP Node nie jest uruchomiony

source: UCP NodeJS Server
es_es: Servidor NodeJS UCP
fa_ir: سرور UCP NodeJS
fr_fr: Serveur NodeJS UCP
pl: Serwer UCP NodeJS

source: UCP Session Timeout
cs: Časový limit relace UCP
de_de: UCP Sitzungszeitüberschreitung
es_es: Tiempo de espera de la sesión UCP
fa_ir: زمان اعتبار اتصال پنل کنترل کاربری
fr_fr: Session UCP expirée
nl: UCP Sessie-Timeout
pl: Limit czasu sesji UCP
pt_br: Tempo limite da sessão do PCU
ru_ru: Таймаут сессии UCP
uk_ua: Тайм-аут сеансу UCP
vi: Thời gian chờ phiên của UCP

source: UCP icons folder. This should never be changed except for very advanced layout changes
cs: Složka ikon UCP. Toto by se nikdy nemělo měnit, s výjimkou velmi pokročilých změn uspořádání
de_de: UCP Symbol Verzeichnis. Dies sollte nie verändert werden, außer für sehr erweiterte Layoutänderungen
es_es: Icono de carpetas UCP. Esto no debe ser cambiado nunca excepto en cambios muy avanzados del diseño
fa_ir: فولدر آیکون های UCP
fr_fr: Dossier icônes UCP . Cela ne devrait jamais être modifié , sauf pour les modifications de mise en page très avancées
pl: Folder ikon UCP. Nigdy nie powinien być zmieniany z wyjątkiem bardzo zaawansowanych zmian układu
pt_br: Pasta de ícones do PCU. Isto não deve ser nunca alterado exceto para alterações de layout muito avançadas
vi: Tệp chứa các biểu tượng của UCP. Không bao giờ được thay đổi tệp này ngoại trừ các thay đổi bố cục rất nâng cao
