Repository: FreePBX/ucp
Catalog: i18n/*/LC_MESSAGES/ucp.po
Languages: cs, de_de, es_es, fa_ir, fr_fr, ja_jp, nb_no, nl, pl, pt_br, ru_ru, uk_ua, vi

source: Your Browser is unsupported at this time.
cs: Váš prohlížeč není v současné době podporován.
de_de: Ihr Browser wird im Moment nicht unterstützt.
es_es: Su navegador no es soportado actualmente.
fa_ir: در حال حاضر مرورگر شما پشتیبانی نمی شود.
fr_fr: Votre navigateur n'est pas supporté pour le moment.
ja_jp: このブラウザはサポートされていません。
nb_no: Din nettleser er ikke støttet på nåværende tidspunkt.
nl: Je browser wordt (momenteel) niet ondersteund.
pl: W obecnej chwili Twoja przeglądarka nie jest wspierana.
pt_br: Seu Navegador não é suportado neste momento.
ru_ru: Ваш браузер не поддерживается.
uk_ua: Ваш браузер наразі не підтримується.
vi: Trình duyệt của bạn không được hỗ trợ tại thời điểm này.

source: Your Cell Phone Number
cs: Vaše číslo mobilního telefonu
de_de: Ihre Mobil-Telefonnummer
es_es: Su Teléfono Móvil
fa_ir: شماره تلفن همراه شما
fr_fr: Votre numéro de téléphone mobile
ja_jp: あなたの携帯電話番号
nb_no: Ditt mobilnummer
nl: Je mobiele telefoonnummer
pl: Twój numer komórkowy
pt_br: Seu Número de Celular
ru_ru: Номер вашего сотового
uk_ua: Номер вашого мобільного телефону
vi: Số điện thoại di động của bạn

source: Your Company
cs: Tvoje firma
de_de: Ihre Firma
es_es: Su Empresa
fa_ir: شرکت شما
fr_fr: Votre Entreprise
ja_jp: あなたの会社名
nb_no: Din bedrift
nl: Je bedrijf
pl: Twoja firma
pt_br: Sua Empresa
ru_ru: Ваша компани
uk_ua: Ваша компанія
vi: Công ty của bạn

source: Your Email Address
cs: Tvoje emailová adresa
de_de: Ihre Email Adresse
es_es: Su Correo Electrónico
fa_ir: آدرس ایمیل شما
fr_fr: Votre adresse email
ja_jp: あなたのメールアドレス
nb_no: Din epostadresse
nl: Je e-mailadres
pl: Twój adres email
pt_br: Seu Endereço de Email
ru_ru: Ваш e-mail
uk_ua: Адреса вашої електронної пошти
vi: Địa chỉ Email của bạn

source: Your Fax Number
cs: Tvoje faxové číslo
de_de: Ihre Fax Nummer
es_es: Su número de fax
fa_ir: شماره فکس شما
fr_fr: Votre numéro de télécopieur
ja_jp: あなたのFAX番号
nb_no: Ditt faksnummer
nl: Je faxnummer
pl: Twój numer fax
pt_br: Seu Número de Fax
ru_ru: Номер вашего факса
uk_ua: Номер вашого факсу
vi: Số Fax của bạn

source: Your First Name
cs: Tvoje jméno
de_de: Ihr Vorname
es_es: Su Primer Nombre
fa_ir: نام شما
fr_fr: Votre prénom
ja_jp: あなたの名前
nb_no: Ditt fornavn
nl: Je voornaam
pl: Twoje imię
pt_br: Seu Primeiro Nome
ru_ru: Ваше имя
uk_ua: Ваше ім'я
vi: Tên của bạn

source: Your Home Number
cs: Tvůj telefon domů
de_de: Ihre Telefonnummer Zuhause
es_es: Numero de su Casa
fa_ir: تلفن منزل شما
fr_fr: Votre numéro de téléphone personnel
ja_jp: あなたの自宅電話番号
nb_no: Ditt hjemmenummer
nl: Je thuistelefoonnummer
pl: Twój numer domowy
pt_br: Seu Número de Casa
ru_ru: Ваш домашний номер телефона
uk_ua: Ваш домашній номер
vi: Số điện thoại nhà của bạn

source: Your Language
cs: Tvůj jazyk
de_de: Ihre Sprache
es_es: Su Idioma
fa_ir: زبان شما
fr_fr: Votre langue
pl: Twój język

source: Your Last Name
cs: Tvoje příjmení
de_de: Ihr Nachname
es_es: Su Apellido
fa_ir: نام خانوادگی شما
fr_fr: Votre nom de famille
ja_jp: あなたの苗字
nb_no: Ditt etternavn
nl: Je achternaam
pl: Twoje nazwisko
pt_br: Seu Último Nome
ru_ru: Ваша фамилия
uk_ua: Ваше прізвище
vi: Họ của bạn

source: Your Timezone
cs: Tvoje časové pásmo
de_de: Ihre Zeitzone
es_es: Su Zona Horaria
fa_ir: منطقه زمانی شما
fr_fr: Votre fuseau horaire
pl: Twoja strefa czasowa

source: Your Title
cs: Tvůj titul
de_de: Ihr Titel
es_es: Su Título
fa_ir: عنوان شما
fr_fr: Votre Titre
ja_jp: あなたの役職
nb_no: Din tittel
nl: Je aanhef
pl: Twój tytuł
pt_br: Seu Título
ru_ru: Ваша должность
uk_ua: Ваша посада
vi: Chức danh của bạn

source: Your Work Number
cs: Tvůj telefon do práce
de_de: Ihre Telefonnummer in der Firma
es_es: Su número de Oficina
fa_ir: تلفن محل کار شما
fr_fr: Votre numéro de téléphone professionel
ja_jp: あなたの勤務先電話番号
nb_no: Ditt telefonnummer (arbeid)
nl: Je werktelefoonnummer
pl: Twój numer służbowy
pt_br: Seu Número de Trabalho
ru_ru: Ваш рабочий номер
uk_ua: Ваш робочій номер
vi: Số điện thoại cơ quan của bạn

source: Your browser is unsupported at this time. Please upgrade or talk to your system administrator
cs: Váš prohlížeč není v současné době podporován. Aktualizujte prosím nebo kontaktujte správce systému
de_de: Ihr Browser wird zu diesem Zeitpunkt nicht unterstützt. Bitte aktualisieren Sie diesen oder sprechen Sie mit Ihrem Systemadministrator
es_es: Su Navegador no es soportado actualmente, Por favor actualícelo o hable con su Administrador
fa_ir: در حال حاضر مرورگر شما پشتیبانی نمی شود. لطفا آن را به روز کنید و یا با مدیر سیستم تماس بگیرید
fr_fr: Votre navigateur n'est pas supporté pour le moment. Veuillez le mettre à jour ou parlez avec votre administrateur système
ja_jp: ご利用のブラウザはサポートされていません。アップグレードするか、システムの管理者にご相談ください。
nb_no: Din nettleser er ikke støttet på nåværende tidspunkt. Vennligst oppgrader eller kontakt din systemadministrator
nl: Je browser wordt (op dit moment) niet ondersteund. Werk deze bij of neem contact op met je systeembeheerder
pl: W obecnej chwili Twoja przeglądarka nie jest wspierana. Zaktualizjuj ją lub skontaktuj się z Twoim administratorem systemu
pt_br: Seu navegador não é suportado neste momento. Por favor atualize ou fale com seu administrador de sistema
ru_ru: Ваш браузер в данное время не поддерживается. Обновите его или обратитесь к системному администратору
uk_ua: Ваш браузер наразі не підтримується. Будь ласка, оновіть або зверніться до свого системного адміністратора
vi: Trình duyệt của bạn không được hỗ trợ tại thời điểm này. Vui lòng nâng cấp hoặc thông báo với quản trị viên hệ thống của bạn

source: Your can logout of UCP by clicking this logout button
cs: Můžete se odhlásit z UCP kliknutím na toto tlačítko odhlášení
de_de: Sie können sich aus dem UCP ausloggen indem Sie den Abmelden Knopf klicken
es_es: Puede cerrar sesión de UCP haciendo click en este botón de cerrar sesión
fa_ir: میتوانید با کلیک این دکمه از پنل خارج شوید
fr_fr: Vous pouvez vous déconnecter de l' UCP en cliquant sur ce bouton de déconnexion
pl: Możesz wylogować się z UCP, klikając ten przycisk wylogowania

source: Your dashboard has been added here
cs: Zde byl přidán váš ovládací panel
de_de: Ihr Dashboard wurde hier hinzugefügt
es_es: Su tablero ha sido agregado aquí
fa_ir: داشبورد افزوده شد
fr_fr: Votre tableau de bord a été ajouté ici
pl: Twój pulpit został dodany tutaj

source: Your specific settings are defined when clicking the 'gear' icon in the side bar
cs: Vaše uživatelská nastavení jsou definována při kliknutí na ikonu 'ozubeného kola' na bočním panelu
de_de: Ihre spezifischen Einstellungen werden definiert, wenn Sie in der Side bar auf das 'Zahnradsymbol' klicken
es_es: Sus ajustes específicos se definen al hacer click en el ícono del 'engranaje' en la barra lateral
fa_ir: تنظیمات خاص شما هنگام کلیک کردن روی آیکون "gear" در نوار جانبی تعریف می شود
fr_fr: Vos paramètres spécifiques sont définis en cliquant sur l'icône 'engrenage' dans la barre latérale
pl: Konkretne ustawienia są definiowane po kliknięciu ikony „koła zębatego” na pasku bocznym

source: dashfootercontent.php view. This should never be changed except for very advanced layout changes
cs: Zobrazení dashfootercontent.php. Toto by se nikdy nemělo měnit, s výjimkou velmi pokročilých změn uspořádání
de_de: dashfootercontent.php Ansicht. Dies sollte niemals geändert werden, außer bei sehr fortgeschrittenen Layoutänderungen
es_es: vista dashfootercontent.php. Esto de debe modificarse nunca a excepción de cambios muy avanzados en el diseño
fa_ir: dashfootercontent.php نباید تغییر کند
fr_fr: vue dashfootercontent.php. Cela ne devrait jamais être modifié, sauf pour les modifications de mise en page très avancées
pl: Widok dashfootercontent.php. Nigdy nie powinien być zmieniany z wyjątkiem bardzo zaawansowanych zmian układu
pt_br: visualização dashfootercontent.php. Isto não deve nunca ser mudado exceto para mudanças de layout muito avançadas
vi: dashfootercontent.php view. Điều này không được thay đổi ngoại trừ các thay đổi bố cụ rất nâng cao

source: gcc-c++ is not installed
cs: Není nainstalován gcc-c++
de_de: gcc-c++ ist nicht installiert
es_es: gcc-c++ no está instalado
fa_ir: gcc-c++ نصب نشده
fr_fr: gcc-c++ n'est pas installé
pl: gcc-c++ nie jest zainstalowany

source: htaccess files help protect the integrity of your server. Please make sure file paths and directories are locked down properly. For more information see: %s
cs: Soubory htaccess pomáhají chránit integritu vašeho serveru. Ujistěte se, že cesty a adresáře souborů jsou správně uzamčené. Další informace naleznete na adrese: %s
de_de: .htaccess-Dateien helfen die Integrität des Servers zu schützen. Bitte stellen Sie sicher, dass Dateipfade und Verzeichnisse ordnungsgemäß verriegelt werden. Für weitere Informationen siehe: %s
es_es: Los ficheros htaccess ayudan a proteger la integridad de su servidor. Por favor asegúrese que los directorios de ficheros están adecuadamente bloqueados. Para mas información ver: %s
fa_ir: فایل های htaccess به محافظت از سرور شما کمک می نماید.برای اطلاعات بیشتر مراجعه کنید به: %s
fr_fr: Les fichiers .htaccess aident à protéger l'intégrité de votre serveur. Veuillez vous assurez que les chemins de fichiers et répertoires sont verrouillés correctement. Pour plus d'informations, voir: %s
ja_jp: htaccessファイルはサーバーの整合性を保つために重要なファイルです。関連するパスとディレクトリのセキュリティ設定をご確認ください。詳しくはこちら： %s
nb_no: htaccess-filer bidrar til å beskytte integriteten til din server. Pass på at filstier og mapper har riktige tilganger. For mer informasjon se: %s
nl: ,htaccess-bestanden helpen de integriteit van je server te behouden. Zorg dat de paden en mappen juist geconfigureerd zijn. Voor meer informatie zie: %s
pl: Pliki htaccess pomagają chronić integralność Twojego serwera. Upewnij się, że ścieżki do plików i katalogów są prawidłowe. Więcej informacji tutaj: %s
pt_br: Os arquivos htaccess ajudam a proteger a integridade do seu servidor. Verifique se os caminhos e diretórios de arquivos estão bloqueados corretamente. Para obter mais informações, consulte: %s
ru_ru: Файлы htaccess помогают защитить целостность Вашего сервера.Убедитесь, что пути к файлам и каталогам корректно защищены. Для дополнительной информации смотрите:%s
uk_ua: Файли htaccess допомагають захистити цілісність вашого сервера. Будь ласка, переконайтеся, що шляхи до файлів і каталогів заблоковані правильно. Для отримання додаткової інформації див: %s
vi: Các tệp htaccess giúp bảo vệ tính toàn vẹn cho máy chủ của bạn. Vui lòng đảm bảo các đường dẫn của tệp và các danh mục đã được khóa đúng cách. Để biết thêm thông tin, xem: %s

source: icu is not installed. You need to run: yum install icu libicu-devel
cs: Není nainstalován icu. Musíte spustit: yum install icu libicu-devel
de_de: icu ist nicht installiert. Sie müssen folgendes ausführen: yum install icu libicu-devel
es_es: icu no está instalado. Necesita correr: yum install icu linicu-devel
fa_ir: icu نصب نشده. باید اجرا کنید yum install icu libicu-devel
fr_fr: icu n'est pas installé. Vous devez exécuter : yum install icu libicu-devel
pl: icu nie jest zainstalowny. Musisz wykonać: yum install icu libicu-devel

source: icu, pkg-config or pkgconf is not installed. You need to run: apt-get install icu libicu-devel pkg-config pkgconf
es_es: icu, pkg-config o pkgconf no está instalado. Necesita correr: apt-get install icu libicu-devel pkg-config pkgconf
fr_fr: icu, pkg-config ou pkgconf n'est pas installé. Vous devez exécuter : apt-get install icu libicu-devel pkg-config pkgconf
pl: icu, pkg-config lub pkgconf nie są zainstalowane. Musisz wykonać: apt-get install icu libicu-devel pkg-config pkgconf

source: or
cs: nebo
de_de: oder
es_es: o
fa_ir: یا
fr_fr: ou
ja_jp: もしくは
nb_no: eller
nl: of
pl: lub
pt_br: ou
ru_ru: или
uk_ua: або
vi: hoặc

source: Admin
cs: Administrator
de_de: Administrator
es_es: Administrador
fa_ir: مدیر
ja_jp: アドミン
pl: Administrator
ru_ru: Администратор
uk_ua: Адміністратор
vi: Quản trị viên

source: Email address unknown!
fa_ir: آدرس ایمیل ناشناخته!
pt_br: Endereço de e-mail desconhecido!
ru_ru: Неизвестный адрес электронной почты
uk_ua: Невідома адреса електронної пошти!
vi: Địa chỉ Email không xác đinh!

source: UCP
de_de: UCP (Benutzerkontrollzentrum)
fa_ir: پنل کنترل کاربری
pt_br: PCU
vi: User Control Panel- Bảng điều khiển người dùng

source: Widgets
cs: Widgety
fa_ir: ویجت ها
pl: Widgety

source: + field +
nl: + veld +
pt_br: + campo +
ru_ru: + поле +
uk_ua: + поле +
vi: + trường+

source: Are you sure you wish to change your username?
ja_jp: ユーザー名を変更してよろしいですか？
nb_no: Er du sikker på at du ønsker å endre brukernavnet ditt?
nl: Weet je zeker dat je je gebruikersnaam wilt wijzigen?
pt_br: Você tem certeza que deseja mudar seu usuário?
ru_ru: Вы уверены, что хотите поменять имя?
uk_ua: Ви впевнені, що хочете змінити ім'я користувача?
vi: Bạn có chắc muốn thay đổi tên người dùng?

source: Contact Image
ja_jp: 連絡先の画像
pt_br: Imagem de Contato
ru_ru: Фото контакта
uk_ua: Зображення контакту
vi: Hình ảnh liên lạc

source: Endpoint Settings
ja_jp: エンドポイント設定
nl: Eindpuntinstellingen
pt_br: Configurações de Ponto de Extremidade
ru_ru: Настройки устройства
uk_ua: Налаштування кінцевих точок
vi: Cài đặt điểm cuối

source: Excuse us while we try to retrieve your content
ja_jp: コンテンツを読み込み中
nb_no: Vennligst vent mens ditt innhold blir hentet
nl: We halen de gegevens op, moment geduld
pt_br: Desculpe-nos enquanto tentamos recuperar seu conteúdo
uk_ua: Вибачте нас, коли ми намагаємося отримати ваш контент
vi: Chúng tôi xin lỗi trong khi chúng tôi cố gắng truy xuất nội dung của bạn

source: Forbidden
ja_jp: アクセス拒否
nb_no: Forbudt
nl: Niet Toegestaan
pt_br: Proibido
ru_ru: Запрещено
uk_ua: Заборонений
vi: bị cấm

source: Loading
ja_jp: 読み込み中
nb_no: Laster inn
nl: Laden
pt_br: Carregando
ru_ru: Загрузка
uk_ua: Завантажується
vi: Đang tải

source: New password and old password do not match
ja_jp: 新しいパスワードと古いパスワードが一致しません
pt_br: Nova senha e senha antiga não coincidem
ru_ru: Новый и старый пароли не совпадают
uk_ua: Новий пароль та старий пароль не збігаються
vi: Mật khẩu mới và mật khẩu cũ không khớp

source: No email defined
pt_br: Nenhum e-mail definido
ru_ru: Не задан адрес электронной почты
uk_ua: Електронна пошта не визначена
vi: Không có email được xác định

source: Password Confirmation Didn't Match!
ja_jp: パスワードは一致しません！
nb_no: Passordbekreftelse stemte ikke!
nl: De wachtwoordbevestiging klopte niet!
pt_br: Confirmação De Senha Não Conferiu!
ru_ru: Пароли не совпадают!
uk_ua: Підтвердження пароля не відповідає!
vi: Việc xác nhận mật khẩu không khớp!

source: Password fields can't be blank!
ja_jp: パスワード入力欄は空白にできません！
pt_br: Os campos de senha não podem ficar em branco!
ru_ru: Поля для ввода пароля не могут быть пустыми!
uk_ua: Поле пароля не може бути порожнім!
vi: Các trường Mật khẩu không được để trống!

source: Password has not changed!
ja_jp: パスワードは変更されていません！
nl: Wachtwoord is niet veranderd!
pt_br: A senha não mudou!
ru_ru: Пароль не был изменен!
uk_ua: Пароль не змінено!
vi: Mật khẩu đã không được thay đổi!

source: Please enter either a username or email address
ja_jp: ユーザー名もしくはメールアドレスを入力してください
nb_no: Vennligst oppgi enten et brukernavn eller en epostadresse
nl: Gelieve een gebruikersnaam of e-mailadres in te geven
pt_br: Por favor entre com seu usuário ou endereço de email
ru_ru: Пожалуйста, введите имя или адрес электронной почты
uk_ua: Будь ласка, введіть ім'я користувача або адресу електронної пошти
vi: Vui lòng nhập tên người dùng hay địa chỉ email

source: UCP Language
ja_jp: UCPの言語
nb_no: UCP språk
nl: UCP Taal
pt_br: Idioma PCU
ru_ru: Язык UCP
uk_ua: Мова UCP
vi: Ngôn ngữ của UCP

source: Unable to get a token to use UCP Node Server because: '%s'
ja_jp: UCPノードサーバーを使用するためのトークンを取得できません。理由 : '%s'
nl: Kan geen token verkrijgen om de UCP Node Server te gebruiken vanwege: '%s'
pt_br: Não é possível obter um token para usar o Servidor de Nó PCU porque: '%s'
uk_ua: Не вдалося одержати ключ для використання вузла серверу UCP, так як: '%s'
vi: Không thể lấy token để sử dụng UCP Node Server vì: '%s'

source: Unknown Module %s
ja_jp: 不明モジュール %s
nb_no: Ukjent modul %s
nl: Onbekende Module %s
pt_br: Módulo Desconhecido %s
ru_ru: Неизвестный модуль %s
uk_ua: Невідомий модуль %s
vi: Không xác định được mô đun %s

source: Username has been changed, reloading
ja_jp: ユーザー名は変更されました、リロード中。
nb_no: Brukernavn har blitt endret, laster på nytt
nl: De gebruikersnaam is veranderd, opnieuw laden
pt_br: Usuário foi mudado, recarregando
ru_ru: Имя полльхователя изменено, перезагрузка
uk_ua: Ім'я користувача було змінено, перезавантаження
vi: Tên người dùng vừa được thay đổi, đang tải lại

source: You are currently working in offline mode.
ja_jp: オフラインモードを利用中です。
nb_no: Du arbeider nå i frakoblet modus.
nl: Momenteel werk je in offlinemodus.
pt_br: Você está trabalhando em modo offline atualmente.
ru_ru: В данный момент вы работете в оффлайновом режиме.
uk_ua: Наразі ви працюєте в автономному режимі.
vi: Bạn đang làm việc ở chế độ ngoại tuyến.

source: Your reset link is in the mail!
ja_jp: リセットリンクはメールで送信しました！
nb_no: Din lenke for å nullstille passord er sendt på epost!
nl: Je resetlink is in de e-mail!
pt_br: Seu link de redefinição está no email!
ru_ru: Ссылка для сброса пароля отправлена по электронной почте.
uk_ua: Ваше посилання на скидання в пошті!
vi: Liên kết để cài đặt lại ở trong mail!
