Repository: FreePBX/ucp
Catalog: i18n/*/LC_MESSAGES/ucp.po
Languages: cs, de_de, es_es, fa_ir, fr_fr, ja_jp, nb_no, nl, pl, pt_br, ru_ru, uk_ua, vi

source: ); * * if (_.isError(elements)) { * elements = []; * } */ var attempt = baseRest(function(func, args) { try { return apply(func, undefined, args); } catch (e) { return isError(e) ? e : new Error(e); } }); /** * Binds methods of an object to the object itself, overwriting the existing * method. * * **Note:** This method doesn
fr_fr: ); * * if (_.isError(elements)) { * elements = []; * } */ var attempt = baseRest(function(func, args) { try { return apply(func, undefined, args); } catch (e) { return isError(e) ? e : new Error(e); } }); /** * Lie les méthodes d'un objet à l'objet lui-même, en écrasant la méthode * existante. * * **Remarque :** Cette méthode ne

source: .htaccess files are disabled on this webserver. Please enable them
cs: Soubory .htaccess jsou na tomto webovém serveru zakázány. Povolte je prosím
de_de: .htaccess sind auf diesem Server deaktiviert. Bitte aktiviere diese
es_es: los ficheros .htaccess están deshabilitados en ente webserver. Por favor habilitelos
fa_ir: فایلهای htaccess. در این سرور وب غیرفعال هستند. لطفا آن ها را فعال کنید
fr_fr: Les fichiers .htaccess sont désactivées sur ce serveur web. Veuillez les activer
ja_jp: このサーバーでは .htaccess ファイルが無効化されています。有効にしてください。
nb_no: .htaccess-filer er deaktivert på denne webserveren. Vennligst aktiver dem
nl: Het gebruik van .htaccess-bestanden is uitgeschakeld op deze webserver. Gelieve dit in te schakelen indien mogelijk
pl: Pliki .htaccess są wyłączone na tym serwerze web. Proszę je włączyć
pt_br: arquivos .htaccess estão desabilitados neste servidor web. Por favor habilite-os
ru_ru: файлы .htaccess неактивны на этом сервере. Пожалуйста, задействуйте их
uk_ua: .htaccess файли відключені на цьому веб-сервері. Будь ласка, активуйте їх
vi: Các tệp .htaccess đã bị vô hiệu trên webserver này. Vui lòng kích hoạt chúng

source: .htaccess files are not supported on this webserver.
cs: Soubory .htaccess nejsou na tomto webovém serveru podporovány.
de_de: .htaccess-Dateien werden von diesem Webserver nicht unterstützt.
es_es: archivos .htaccess no son compatibles con este servidor web.
fa_ir: فایلهای htaccess. در این سرور وب پشتیبانی نمی شوند.
fr_fr: Les fichiers .htaccess ne sont pas supportés sur ce serveur web.
ja_jp: このサーバーは .htaccess ファイルをサポートしていません。
nb_no: .htaccess-filer er ikke støttet på denne webserveren.
nl: Het gebruik van .htaccess-bestanden wordt niet ondersteund door deze webserver.
pl: Pliki .htaccess nie są obsługiwane na tym serwerze web.
pt_br: arquivos .htaccess não são suportados neste servidor web.
ru_ru: Файлы .htaccess не поддерживаются на этом веб-сервере.
uk_ua: .htaccess файли не підтримуються на цьому веб-сервері.
vi: Các tệp .htaccess không được hỗ trợ trên webserver này.

source: A dashboard can be deleted by clicking the '%s'
cs: Ovládací panel lze smazat kliknutím na tlačítko '%s'
de_de: Das Dashboard kann gelöscht werden durch drücken der '%s' Taste
es_es: El panel se puede eliminar haciendo click en el '%s'
fa_ir: یک داشبورد را می توان با کلیک بر روی '٪s1' حذف کرد
fr_fr: Un tableau de bord peut être supprimé en cliquant sur le '%s'
pl: Pulpit może zostać usunięty po kliknięciu '%s'

source: Accept
cs: Potvrdit
de_de: Akzeptieren
es_es: Aceptar
fa_ir: پذیرش
fr_fr: Accepter
pl: Akceptuj

source: Account Settings
cs: Nastavení účtu
de_de: Kontoeinstellungen
es_es: Ajustes de Cuenta
fa_ir: تنظیمات حساب
fr_fr: Paramètres du compte
ja_jp: アカウント設定
pl: Ustawienia konta
pt_br: Configurações de Conta
ru_ru: Настройки учетной записи
uk_ua: Налаштування облікового запису
vi: Cài dặt tài khoản

source: Active Sessions
cs: Aktivní relace
de_de: Aktive Verbindungen
es_es: Sesiones Activas
fa_ir: اتصالات فعال
fr_fr: Sessions actives
ja_jp: 有効セッション
nb_no: Aktive Sesjoner
nl: Actieve Sessies
pl: Aktywne sesje
pt_br: Sessões Ativas
ru_ru: Активные сессии
uk_ua: Активні сеанси
vi: Các phiên hoạt động

source: Add Dashboard
cs: Přidat ovládací panel
de_de: Dashboard hinzufügen
es_es: Agregar Tablero
fa_ir: افزودن داشبورد
fr_fr: Ajouter Tableau de bord
pl: Dodaj Pulpit

source: Add Widget
cs: Přidat widget
de_de: Widget hinzufügen
es_es: Agregar Artilugio
fa_ir: افزودن ویجت
fr_fr: Ajouter Widget
pl: Dodaj Widget

source: Adding Side Bar Widgets
cs: Přidat widgety do postranního panelu
de_de: Side Bar Widgets hinzufügen
es_es: Agregar Artilugio de Barra Lateral
fa_ir: افزودن ویجت های نوار کناری
fr_fr: Ajouter Widgets de la barre latérale
pl: Dodawanie Widgetów Paska Bocznego

source: Adding Small Widgets
cs: Přidání malých widgetů
de_de: kleine Widgets hinzufügen
es_es: Agregar Pequeño Artilugio
fa_ir: افزودن ویجت های کوچک
fr_fr: Ajouter petits Widgets
pl: Dodawanie Małych Widgetów

source: Adding Widgets
cs: Přidání widgetů
de_de: Widgets hinzufügen
es_es: Agregando Artilugio
fa_ir: افزودن ویجت
fr_fr: Ajout Widgets
pl: Dodawanie Widgetów

source: Adding a dashboard
cs: Přidání ovládacího panelu
de_de: Ein Dashboard hinzufügen
es_es: Agregando un tablero
fa_ir: افزودن یک داشبورد
fr_fr: Ajout Tableau de bord
pl: Dodawanie pulpitu

source: Address to bind to. Default is
cs: Addresa k připojení. Výchozí hodnota je
de_de: Adresse an die gebunden werden soll. Standard ist
es_es: Dirección a la que vincularse. Por defecto es
fa_ir: آدرس سرور .پیشفرض.
fr_fr: Adresse à laquelle lier. La valeur par défaut est
pl: Adres do powiązania. Domyślny to

source: Alert
cs: Upozornění
de_de: Alarm
es_es: Alerta
fa_ir: هشدار
fr_fr: Alerte
pl: Alarm

source: All fields update when unfocused (selecting another field) except password
cs: Všechna pole se aktualizují, když jsou nezařazená (výběr jiného pole) kromě hesla
de_de: Alle Felder aktualisieren sich, wenn man aus dem Feld springt (wenn ein anderes Feld ausgewählt wird) ausgenommen das Passwort-Feld
es_es: Todos los campos se actualizan cuando no se hace foto (seleccionando otro campo) excepto la contraseña
fa_ir: تمام فیلدها به روز هستند بجز کلمه عبور (فیلد دیگری انتخاب می شود)
fr_fr: Tous les champs se mettent à jour lorsqu'ils ne sont pas mis en valeur (en sélectionnant un autre champs) à l'exception du mot de passe
ja_jp: 他の枠を選択すると、パスワード以外の情報は更新されます。
nl: Alle velden vernieuwen wanneer er geen veld actief is (een ander veld kiezen) behalve het wachtwoord
pl: Wszystkie pola aktualizują się przy zmianie aktywnego pola na inne, za wyjątkiem hasła
pt_br: Todos os campos são atualizados quando desfocados (selecionando outro campo), exceto a senha
ru_ru: Изменения значений всех полей применяюся сразу (например, при выборе другого поля), кроме поля с паролем
uk_ua: Всі поля оновлюються, коли стають поза фокусом (вибравши інше поле) за винятком паролю
vi: Tất cả các trường cập nhật khi ở trạng thái unfocused (chọn trường khác) ngoại trừ mật khẩu

source: All widgets in a dashboard can also be locked globally by clicking the '%s' symbol on the dashboard tab
cs: Všechny widgety na ovládacím panelu lze také globálně zamknout kliknutím na symbol "%s" na kartě ovládacího panelu
de_de: Alle Widgets in einem Dashboard können gemeinsam durch klicken des '%s' Symbols auf dem Dashboard Tab gesperrt werden
es_es: Todos los artilugios en un tablero pueden ser bloqueados globalmente haciendo click en el símbolo "%s" en la pestaña del tablero
fa_ir: تمام ویجت ها در داشبورد نیز می توانند با کلیک روی نماد '٪s1' در برگه داشبورد در سطح جهانی قفل شوند.
fr_fr: Tous les widgets d'un tableau de bord peuvent également être verrouillés globalement en cliquant sur le symbole '%s' dans l'onglet du tableau de bord
pl: Wszystkie widgety w pulpicie mogą również zostać zablokowane globalnie poprzez kliknięcie symbolu '%s' na zakładce pulpitu

source: Allow Desktop Notifications
cs: Povolit notifikace na ploše
de_de: Erlaube Desktop Benachrichtigungen
es_es: Permitir Notificaciones de Escritorio
fa_ir: اجازه دادن به اعلان های هشدار در دسکتاپ
fr_fr: Autoriser les notifications sur le bureau
ja_jp: デスクトップ通知を許可する
nb_no: Tillat varsler på skrivebordet
nl: Inschakelen Bureaubladmeldingen
pl: Zezwalaj na powiadomienia na pulpicie
pt_br: Permitir Notificações Desktop
ru_ru: Разрешить уведомления на рабочем столе
uk_ua: Дозволити сповіщення на робочому столі
vi: Cho phép các thông báo trên Desktop

source: Allow Login
cs: Povolit přihlášení
de_de: Erlaube Login
es_es: Permitir Login
fa_ir: اجازه ی ورود دادن
fr_fr: Permettre la connexion
ja_jp: ログインを許可する
nb_no: Tillat pålogging
nl: Inloggen Toestaan
pl: Zazwalaj na logowanie
pt_br: Permitir Logar-se
ru_ru: Разрешить вход
uk_ua: Дозволити вхід
vi: Cho phép đăng nhập

source: Allow Password Changes
cs: Povolit změny hesla
de_de: Änderungen des Passworts zulassen
es_es: Permitir Cambios de Contraseña
fa_ir: اجازه تغییردادن کلمه عبور
fr_fr: Permettre la modification du mot de passe
nl: Sta Veranderen Wachtwoord Toe
pl: Pozwalaj na zmianę hasła
pt_br: Permitir Mudar Senha
ru_ru: Разрешить смену пароля
uk_ua: Дозволити зміну паролю
vi: Cho phép thay đổi mật khẩu

source: Allow Username Changes
cs: Povolit změny jména uživatele
de_de: Änderung des Benutzernamens zulassen
es_es: Permitir Cambios de Nombre de Usuario
fa_ir: اجازه تغییر دادن نام کاربری
fr_fr: Permettre la modification du nom d'utilisateur
nl: Sta Veranderen Gebruikersnaam Toe
pl: Pozwalaj na zmianę nazwy użytkownika
pt_br: Permitir Mudar Usuário
ru_ru: Разрешить смену имени
uk_ua: Дозволити зміну ім'я користувача
vi: Cho phép thay đổi tên người dùng

source: Allow browser desktop notifications from UCP modules.
cs: Povolení upozornění na ploše prohlížeče z modulů UCP.
de_de: Erlaube Browser Desktop Benachrichtigungen von UCP Modulen.
es_es: Permitir notificaciones de escritorio desde los módulos UCP.
fa_ir: اجازه نمایش اعلان های ماژول پنل کنترل کاربری در مرورگر دسکتاپ.
fr_fr: Autoriser les notifications sur le bureau du navigateur provenant des modules UCP.
ja_jp: UCPモジュールからのデスクトップ通知（ブラウザ経由）を許可します。
nb_no: Tillat meldinger på nettleser-skrivebordet fra UCP-moduler.
nl: Sta bureaubladmeldingen van UCP-modules toe.
pl: Zezwalaj przeglądarce na powiadomienia na pulpicie z modułów UCP.
pt_br: Permitir navegar notificações de desktop dos módulos PCU.
ru_ru: Разрешить уведомления браузера от модулей UCP на рабочем столе
uk_ua: Дозволити браузеру сповіщення на робочому столі від модулів UCP.
vi: Cho phép các thông báo trên desktop của trình duyệt từ các mô đun UCP.

source: Allow this user to originate calls from within UCP. This is not the same as WebRTC
cs: Povolit tomuto uživateli, aby vytáčel hovory ze služby UCP. To není stejné jako WebRTC
de_de: Erlaube diesem User Gespräche innerhalb des UCPs zu machen. Dies ist nicht dasselbe wie WebRTC
es_es: Permitir a este usuario originar llamadas desde dentro de UCP. Esto no es lo mismo que WebRTC
fa_ir: اجازه دادن به این کاربر برای برقراری تماس از طریق پنل کنترل کاربری. این مورد شبیه WebRTC نیست
fr_fr: Permettre à cet utilisateur de placer un appel à partir d'UCP. Il ne sagit pas de la même chose que WebRTC
ja_jp: このユーザにUCPからの発信権限を付与する。注意: WebRTCとは別の設定です。
nl: Deze gebruiker mag telefoongesprekken opzetten vanuit UCP. Dit is niet hetzelfde als WebRTC
pl: Pozwól temu użytkownikowi na inicjowanie połączeń z poziomu UCP. To nie jest to samo co WebRTC
pt_br: Permitir que este usuário origine chamadas pelo PCU. Isso não é o mesmo que WebRTC
ru_ru: Разрешить этому пользователю совершать вызовы из UCP. Это не то же самое, что и WebRTC.
uk_ua: Дозволити цьому користувачу здійснювати дзвінки всередині UCP. Це не те ж саме, що WebRTC
vi: Cho phép người dùng tạo cuộc gọi từ UCP. Điều này không giống với WebRTC

source: Allow users to change their username in UCP
cs: Umožnit uživatelům změnit jejich uživatelské jméno v UCP
de_de: erlaube Benutzern, ihren Benutzernamen im UCP zu ändern
es_es: Permitir a los usuarios cambiar su nombre de usuario en UCP
fa_ir: به کاربر اجازه تغییر نام کاربری در پنل کنترل کاربری داده شود
fr_fr: Autoriser les utilisateurs à changer leur nom d'utilisateur dans l'UCP
pl: Pozwalaj użytkownikom na zmianę ich nazwy użytkownika w UCP
pt_br: Permitir que os usuários alterem seu nome de usuário no PCU
ru_ru: Разрешить пользователям менять имя в панели управления
uk_ua: Дозволити користувачам змінювати своє ім'я користувача в UCP
vi: Cho phép người dùng thay đổi tên người dùng của mình trên UCP

source: Allow users to change thier password in UCP
cs: Umožnit uživatelům změnit jejich heslo v UCP
de_de: Dem Benutzer erlauben im UCP sein eigenes Passwort zu ändern
es_es: Permitir a usuarios cambiar su contraseña en UCP
fa_ir: به کاربران اجازه تغییر کلمه عبور در پنل کنترل کاربری داده شود
fr_fr: Permettre aux utilisateurs de modifier leur mot de passe dans UCP
nl: Sta gebruikers toe om hun wachtwoord te wijzigen in UCP
pl: Pozwalaj użytkownikom na zmianę ich hasła w UCP
pt_br: Permitir usuários mudarem suas senhas no PCU
ru_ru: Разрешить пользователям менять пароль в панели управления
uk_ua: Дозволити користувачам змінювати свій пароль в UCP
vi: Cho phép người dùng thay đổi mật khẩu của mình trên UCP

source: Allowed Extension Settings
cs: Povolit nastavení pobočky
de_de: Erlaubte Nebenstellen Einstellungen
es_es: Permitir Ajustes de Extensión
fa_ir: مجاز برای تتنظیمات داخلی
fr_fr: Réglages de poste permis
ja_jp: 許可された内線の設定
nl: Toegestane Extensieinstellingen
pl: Dozwolone ustawienia numerów wewnętrznych
pt_br: Configurações de Ramais Permitidos
ru_ru: Разрешенные настройки extension
uk_ua: Дозволені налаштування додаткового номеру
vi: Các cài đặt máy nhánh được cho phép

source: Are you sure you want to delete this dashboard?
cs: Opravdu chcete tento ovládací panel smazat?
de_de: Sind Sie sicher, dass Sie das Dashboard löschen möchten?
es_es: ¿Está seguro que quiere eliminar este tablero?
fa_ir: آیا از حذف این داشبورد مطمئن هستید؟
fr_fr: Voulez-vous vraiment supprimer ce tableau de bord ?
pl: Czy na pewno chcesz usunąć ten pulpit?

source: Asterisk home dir (%s) doesn't exist, and, ASTSPOOLDIR doesn't exist. Aborting
cs: Domácí adresář Asterisku (%s) a ASTSPOOLDIR neexistuje. Ukončeno
de_de: Asterisk home dir (%s) ist nicht vorhanden, und, ASTSPOOLDIR ist nicht vorhanden. Abbruch
es_es: El directorio de inicio de Asterisk (%s) no existe, y ASTSPOOLDIR no existe. Abortando
fa_ir: صفحه اصلی استریسک (٪ s1) وجود ندارد و ASTSPOOLDIR وجود ندارد. قطع شدن
fr_fr: Le répertoire astérisque (%s) n'existe pas et ASTSPOOLDIR n'existe pas. Abandon
pl: Katalog domowy Asterisk (%s) nie istnieje, a ASTSPOOLDIR również nie istnieje. Anulowanie

source: Browse
cs: Procházet
de_de: Durchsuchen
es_es: Buscar
fa_ir: مسیر
fr_fr: Naviguer
ja_jp: ブラウズ
pl: Przeglądaj
pt_br: Localizar
ru_ru: Просмотр
uk_ua: Перегляд
vi: Trình duyệt

source: Call
cs: Volat
de_de: Anruf
es_es: Llamar
fa_ir: تماس
fr_fr: Appel
ja_jp: 発信
nb_no: Ring
nl: Gesprek
pl: Połączenie
pt_br: Chamar
ru_ru: Вызов
uk_ua: Виклик
vi: Cuộc gọi

source: Cancel
cs: Zrušit
de_de: Abbrechen
es_es: Cancelar
fa_ir: لغو
fr_fr: Annuler
pl: Anuluj

source: Cell Phone
cs: Mobilní telefon
de_de: Mobiltelefon
es_es: Teléfono Móvil
fa_ir: تلفن همراه
fr_fr: Téléphone mobile
ja_jp: 携帯
nb_no: Mobiltelefon
nl: Mobiele Telefoon
pl: Telefon komórkowy
pt_br: Celular
ru_ru: Номер мобильного
uk_ua: Мобільний телефон
vi: Điện thoại di động

source: Click the widget's icon to continue
cs: Chcete-li pokračovat, klikněte na ikonu widgetu
de_de: Klicken Sie das Widget Symbol um fortzufahren
es_es: Haga click en el ícono del artilugio para continuar
fa_ir: برای ادامه روی آیکون ویجت کلیک کنید
fr_fr: Cliquez sur l'icône du widget pour continuer
pl: Kliknij ikonę widgetu, aby kontynuować

source: Click this symbol to continue
cs: Chcete-li pokračovat, klikněte na tento symbol
de_de: Klicken Sie das Symbol um fortzufahren
es_es: Haga click en este símbolo para continuar
fa_ir: برای ادامه روی این نماد کلیک کنید
fr_fr: Cliquez sur ce symbole pour continuer
pl: Kliknij ten symbol aby kontynuować

source: Clicking the '%s' symbol will add this small widget to the display. It will be visible on all dashboards
cs: Kliknutím na symbol '%s' přidáte tento malý widget na displej. Bude vidět na všech panelech
de_de: Durch klicken des '%s' Symbols, wird dieses kleine widget zum Menü hinzugefügt. Es wird für alle Dashboards verfügbar
es_es: Haciendo click en el símbolo "%s" agregará este pequeño artilugio a la pantalla. Será visible en todos los tableros
fa_ir: با کلیک بر روی نماد '٪s1' این ویجت کوچک را به صفحه نمایش اضافه می کند. این در همه داشبورد ها قابل مشاهده است
fr_fr: Cliquer sur le symbole '%s' ajoutera ce petit widget à l'affichage. Il sera visible sur tous les tableaux de bord
pl: Kliknięcie symbolu '%s' doda ten mały widget do widoku. Będzie widoczny na wszystkich pulpitach

source: Clicking the '%s' symbol will add this widget to the currently active dashboard.
cs: Kliknutím na symbol '%s' přidáte tento widget na aktuálně aktivní panel.
de_de: Durch klicken des '%s' Symbols wird dieses Widget zum aktuellen Dashboard hinzugefügt.
es_es: Haciendo click en el símbolo "%s" agregará este artilugio al tablero activo actual.
fa_ir: با کلیک بر روی نماد '٪s1' این ویجت را به داشبورد فعال در حال حاضر اضافه کنید.
fr_fr: Cliquer sur le symbole '%s' ajoutera ce widget au tableau de bord actuellement actif.
pl: Kliknięcie symbolu '%s' doda ten widget do obecnie aktywnego pulpitu.

source: Close
cs: Zavřít
de_de: schließen
es_es: Cerrar
fa_ir: بستن
fr_fr: Fermer
pl: Zamknij

source: Company
cs: Firma
de_de: Firma
es_es: Empresa
fa_ir: شرکت
fr_fr: Entreprise
ja_jp: 会社
nb_no: Bedrift
nl: Bedrijf
pl: Firma
pt_br: Empresa
ru_ru: Компания
uk_ua: Компанія
vi: Công ty

source: Confirm Action
cs: Potvrdit akci
de_de: Aktion bestätigen
es_es: Confirmar Acción
fa_ir: تایید عمل
fr_fr: Confirmer l'action
pl: Potwierdź działanie

source: Confirm Password
cs: Potvrdit heslo
de_de: Passwort bestätigen
es_es: Confirmar Contraseña
fa_ir: تایید کلمه عبور
fr_fr: Confirmer le mot de passe
ja_jp: パスワードを確認
nb_no: Bekreft passord
nl: Bevestig Wachtwoord
pl: Potwierdź hasło
pt_br: Confirmar Senha
ru_ru: Подтвердить пароль
uk_ua: Підтвердження пароля
vi: Xác nhận mật khẩu

source: Congratulations!
cs: Gratulace!
de_de: Glückwunsch!
es_es: ¡Felicidades!
fa_ir: تبریک!
fr_fr: Félicitations !
pl: Gratulacje!

source: Create Dashboard
cs: Vytvořit ovládací panel
de_de: Erstelle Dashboard
es_es: Crear Tablero
fa_ir: ایجاد داشبورد
fr_fr: Créer tableau de bord
pl: Stwórz Pulpit

source: Dashboard Locking
cs: Uzamčení ovládacího panelu
de_de: Dashboard Schreibschutz
es_es: Bloqueo de Tablero
fa_ir: قفل شدن داشبورد
fr_fr: Verrouillage tableau de bord
pl: Blokowanie pulpitu

source: Dashboard Name
cs: Jméno ovládacího panelu
es_es: Nombre del Tablero
fa_ir: نام داشبورد
fr_fr: Nom du tableau de bord
pl: Nazwa pulpitu

source: Dashboard Widget
cs: Widget ovládacího panelu
es_es: Artilugio del Tablero
fa_ir: ویجت داشبورد
fr_fr: Widget du tableau de bord
pl: Widget pulpitu

source: Dashboard Widgets
cs: Widgety ovládacího panelu
es_es: Artilugios del Tablero
fa_ir: ویجت های داشبورد
fr_fr: Widgets du tableau de bord
pl: Widgety pulpitu

source: Dashboard Widgets are sorted into categories on the left. These widgets will appear directly on your dashboard. You can click on any category to get a listing of the widgets available
cs: Widgety ovládacího panelu jsou rozděleny do kategorií nalevo. Tyto widgety se budou zobrazovat přímo na ovládacím panelu. Klepnutím na libovolnou kategorii získáte seznam dostupných widgetů
de_de: Dashboard Widgets sind auf der linken Seite nach Kategorien geordnet. Diese Widgets erscheinen direkt auf ihrem Dashboard. Sie können irgend eine Kategorie anklicken um eine Auflistung aller verfügbaren Widgets zu erhalten
es_es: Los Artilugios del Tablero están ordenados dentro de categorías a la izquierda. Estos artilugios aparecerán en el tablero directamente. Puede hacer click en cualquier categoría para obtener una lista de los artilugios disponibles
fa_ir: ویجت های داشبورد در سمت چپ گروه بندی شده اند
fr_fr: Les widgets du tableau de bord sont classés en catégories sur la gauche. Ces widgets apparaîtront directement sur votre tableau de bord. Vous pouvez cliquer sur n'importe quelle catégorie pour obtenir une liste des widgets disponibles
pl: Widgety pulpitu są posortowane wg kategorii po lewej stronie. Te widgety pojawią się bezpośrednio na twoim pulpicie. Możesz kliknąć dowolną kategorię aby zobaczyć listę dostępnych widgetów

source: Dashboard widgets will be displayed here
cs: Zde se zobrazí widgety ovládacího panelu
de_de: Dashboard Widgets werden hier dargestellt
es_es: Los Artilugios del Tablero serán visibles aquí
fa_ir: ویجت های داشبورد اینجا نمایش داده میشوند
fr_fr: Les widgets du tableau de bord seront affichés ici
pl: Tutaj zostaną wyświetlone widgety pulpitu

source: Dashboards
cs: Ovládací panely
es_es: Tableros
fa_ir: داشبوردها
fr_fr: Tableau de bord
pl: Pulpity

source: Date Format
cs: Formát data
de_de: Datumsformat
es_es: Formato de Fecha
fa_ir: فرمت تاریخ
fr_fr: Format de date
pl: Format daty

source: Date and Time Format
cs: Formát data a času
de_de: Datums- und Zeitformat
es_es: Formato de Fecha y Hora
fa_ir: فرمت تاریخ و ساعت
fr_fr: Format date et heure
pl: Format daty i godziny

source: Default
cs: Výchozí nastavení
de_de: Standard
es_es: Por Defecto
fa_ir: پیشفرض
fr_fr: Défaut
pl: Domyślne

source: Delete Image
cs: Smazat obrázek
de_de: Bild löschen
es_es: Eliminar Imagen
fa_ir: حذف تصویر
fr_fr: Supprimer l'image
ja_jp: 画像を削除
pl: Usuń obraz
pt_br: Apagar Imagem
ru_ru: Удалить фото
uk_ua: Видалити зображення
vi: Xóa hình ảnh

source: Delete a Dashboard
cs: Smazat ovládací panel
de_de: Ein Dashboard löschen
es_es: Eliminar un Tablero
fa_ir: حذف یک داشبورد
fr_fr: Supprimer tableau de bord
pl: Usuń pulpit

source: Deleted Session
cs: Odstraněná relace
de_de: Gelöschte Sitzung
es_es: Sesión borrada
fa_ir: اتصال حذف شده
fr_fr: Session supprimée
ja_jp: セッションを削除しました
nb_no: Slettet sesjon
nl: Verwijderde Sessie
pl: Skasowane sesje
pt_br: Sessão Apagada
ru_ru: Удаленные сессии
uk_ua: Видалена сесія
vi: Phiên đã xóa

source: Deleted User Session
cs: Odstraněná relace uživatele
de_de: Gelöschte Benutzer Sitzung
es_es: Sesión de usuario borrada
fa_ir: اتصال حذف شده کاربر
fr_fr: Session de l'utilisateur supprimée
ja_jp: ユーザーのセッションを削除しました
nb_no: Slettet brukersesjon
nl: Verwijderde Gebruikerssessie
pl: Skasowane sesje użytkownika
pt_br: Sessão do Usuário Apagada
ru_ru: Удаленные сесии пользователя
uk_ua: Видалена користувацька сесія
vi: Phiên người dùng đã xóa

source: Disable
cs: Zakázat
de_de: Deaktivieren
es_es: Deshabilitado
fa_ir: غیر فعال
fr_fr: Désactiver
pl: Wyłącz

source: Display Name
cs: Zobrazovaný název
de_de: Anzeigename
es_es: Nombre a Mostrar
fa_ir: نام قابل نمایش
fr_fr: Nom affiché
ja_jp: 表示名
nb_no: Visningsnavn
nl: Weergavenaam
pl: Nazwa wyświetlana
pt_br: Nome de Exibição
ru_ru: Отображаемое имя
uk_ua: Відображене ім'я
vi: Hiển thị Tên

source: Don't know what %s is
cs: Nevím, co je %s
de_de: Sie wissen nicht was %s ist
es_es: No sé que es %s
fa_ir: نمی دانید ٪s1 چیست
fr_fr: Je ne sais pas ce qu'est %s
pl: Nie wiem czym jest %s

source: Done
cs: Hotovo
de_de: Erledigt
es_es: Hecho
fa_ir: انجام شد
fr_fr: Terminé
ja_jp: 完了
nb_no: Ferdig
nl: Voltooid
pl: Zrobione
pt_br: Concluído
ru_ru: Готово
uk_ua: Зроблено
vi: Đã xong

source: Drop a new image here
cs: Umístit zde nový obrázek
de_de: Neues Bild hier rein ziehen
es_es: Arroje una nueva imagen aquí
fa_ir: یک تصویر جدید به اینجا منتقل کنید
fr_fr: Déposer une nouvelle image ici
ja_jp: 新しい画像をここにドロップしてください
pl: Upuść nowy obraz tutaj
pt_br: Solte uma nova imagem aqui
ru_ru: Перетащите сюда новое фото
uk_ua: Киньте нове зображення тут
vi: Thả một hình ảnh mới ở đây

source: Edit Dashboard
cs: Upravit ovládací panel
de_de: Dashboard bearbeiten
es_es: Editar Tablero
fa_ir: ویرایش داشبورد
fr_fr: Éditer le Tableau de bord
pl: Edytuj pulpit

source: Editing a Dashboard
cs: Upravování ovládacího panelu
de_de: Bearbeitung eines Dashboards
es_es: Editando Tablero
fa_ir: ویرایش یک داشبورد
fr_fr: Éditer un tableau de bord
pl: Edytowanie pulpitu
