Repository: FreePBX/ucp
Catalog: i18n/*/LC_MESSAGES/ucp.po
Languages: cs, de_de, es_es, fa_ir, fr_fr, ja_jp, nb_no, nl, pl, pt_br, ru_ru, uk_ua, vi

source: UCP is currently disabled. Please talk to your system Administrator
cs: UCP je momentálně deaktivováno. Prosím, poraďte se s administrátorem systému
de_de: UCP ist derzeit deaktiviert. Bitte sprechen Sie mit Ihrem Systemadministrator
es_es: UCP esta actualmente deshabilitado. Hable con su Administrador del Sistema
fa_ir: پنل کنترل کاربری در حال حاضر غیرفعال است. لطفا با مدیر سیستم خود تماس بگیرید
fr_fr: UCP est actuellement désactivé. Contactez votre administrateur système
ja_jp: UCPは無効です。システムの管理者にご相談ください。
nb_no: UCP er for øyeblikket deaktivert. Vennligst kontakt din systemadministrator
nl: UCP is momenteel uitgeschakeld. Neem contact op met je systeembeheerder
pl: UCO jest obecnie wyłączone. Proszę skontaktuj się z administratorem Twojego systemu
pt_br: PCU está desabilitado atualmente. Por favor fale com seu Administrador de sistema
ru_ru: UCP в данный момент неактивна. Пожалуйста, обратитесь к вашему системному администратору
uk_ua: UCP в даний час відключена. Будь ласка, зверніться до адміністратора системи
vi: UCP hiện đang bị vô hiệu. Vui lòng thông báo với quản trị viên hệ thống của bạn

source: UCP is not supported in your browser
cs: UCP není podporován ve vašem prohlížeči
de_de: UCP wird in Ihrem Browser nicht unterstützt
es_es: UCP no es soportado en su navegador
fa_ir: مرورگر شما از UCP پشتیبانی نمیکند
fr_fr: UCP n'est pas pris en charge dans votre navigateur
pl: UCP nie jest obsługiwany w twojej przeglądarce

source: UCP needs to reload, ok?
cs: UCP se musí restartovat, ok?
de_de: UCP muss neu geladen werden, ok?
es_es: UCP necesita ser reiniciado, ¿está bien?
fa_ir: پنل کنترل کاربری به بازنشانی احتیاج دارد، درست است؟
fr_fr: UCP doit recharger, ok ?
ja_jp: UCPを再読み込みします。よろしいですか？
nb_no: UCP må lastes på nytt, ok?
nl: UCP moet worden herladen, ok?
pl: UCP musi się przeładować, OK?
pt_br: O PCU precisa ser recarregado, ok?
ru_ru: Необходимо перезагрузить UCP, продолжить?
uk_ua: UCP потрібно перезавантажити, гаразд?
vi: Cần tải lại UCP, ok?

source: UCP, otherwise known as the User Control Panel, is a user interface for FreePBX.
cs: UCP, jinak známý jako uživatelský portál, je uživatelské rozhraní pro FreePBX.
de_de: UCP, bekannt als das User Control Panel, ist die Benutzer Schnittstelle für FreePBX.
es_es: UCP, también conocido como Panel de Control de Usuario, es una interfaz de usuario para FreePBX.
fa_ir: UCP، یا به عبارت دیگر پنل کنترل کاربری، یک رابط کاربری برای FreePBX است.
fr_fr: UCP, autrement connu comme le panneau de contrôle utilisateur, est une interface usager de FreePBX.
ja_jp: UCP（ユーザーコントロールパネル）はFreePBXのユーザーインターフェイスです。
nl: UCP, een afkorting voor User Control Panel, is een gebruikersinterface voor FreePBX.
pl: UCP, znany również jako Panel Sterowania Użytkownika, jest interfejsem użytkownika dla FreePBX.
pt_br: PCU, também conhecido como Painel de Controle do Usuário, é uma interface de usuário para o FreePBX.
ru_ru: UCP, или же панель настроек пользователя, пользовательская среда для FreeBPX.
uk_ua: UCP, інакше відома як Панель Керування Користувача являє собою користувацький інтерфейс для FreePBX.
vi: UCP, hay còn được biết đến là Bảng điều khiển người dùng, là một giao diện người dùng cho FreePBX.

source: Unable to send Password Reset Email
cs: Nelze odeslat e-mail s obnovením hesla
de_de: Email zum Zurücksetzen des Passworts konnte nicht gesendet werden
es_es: No se puede enviar el Email de Restablecimiento de Contraseña
fa_ir: عدم ارسال ایمیل بازسازی پسورد
fr_fr: Impossible d'envoyer l'email de réinitialisation du mot de passe
pl: Nie można wysłać wiadomości e-mail dotyczącej resetowania hasła
pt_br: Não é possível enviar o Email de Redefinição de Senha
ru_ru: Не удалось отправить письмо со ссылкой для сброса пароля
uk_ua: Неможливо відправити скидання пароля на електронну пошту
vi: Không thể gửi Email cài đặt lại mật khẩu

source: Unknown
cs: Neznámý
de_de: Unbekannt
es_es: Desconocido
fa_ir: ناشناخته
fr_fr: Inconnu
pl: Nieznany

source: Unsupported file type
cs: Nepodporovaný typ souboru
de_de: Nicht unterstützter Dateityp
es_es: Tipo de archivo no soportado
fa_ir: نوع فایل پشتیبانی نمیشود
fr_fr: Type de fichier non supporté
ja_jp: サポートされていないファイル形式
pl: Nieobsługiwany typ pliku
pt_br: Tipo de arquivo não suportado
ru_ru: Неподдерживаемый тип файла
uk_ua: Непідтримуваний тип файлу
vi: Kiểu tệp không được hỗ trợ

source: Update Password
cs: Aktualizovat heslo
de_de: Passwort aktualisieren
es_es: Actualizar Contraseña
fa_ir: به روزرسانی کلمه عبور
fr_fr: Mettre à jour le mot de passe
ja_jp: パスワード更新
nl: Wachtwoord Bijwerken
pl: Zaktualizuj hasło
pt_br: Atualizar Senha
ru_ru: Обновить пароль
uk_ua: Оновлення пароля
vi: Cập nhật mật khẩu

source: Use Browser Language
cs: Použijte jazyk prohlížeče
de_de: Sprache des Browsers verwenden
es_es: Usar idioma del navegador
fa_ir: استفاده از زبان مرورگر
fr_fr: Utiliser la langue du navigateur
pl: Użyj języka przeglądarki

source: Use Browser Timezone
cs: Použij časové pásmo prohlížeče
de_de: Zeitzone des Browsers verwenden
es_es: Usar Zona Horaria del navegador
fa_ir: استفاده از منطقه زمانی مرورگر
fr_fr: Utiliser le fuseau horaire du navigateur
pl: Użyj strefy czasowej przeglądarki

source: Use Gravatar
cs: Použij Gravatar
de_de: Gravatar benutzen
es_es: Usar Gravatar
fa_ir: استفاده از آواتار
fr_fr: Utiliser le Gravatar
ja_jp: グラバターを使用
pl: Używaj Gravatar
pt_br: Usar Gravatar
ru_ru: Использовать gravatar
uk_ua: Використовувати Gravatar
vi: Sử dụng Gravata ( Hình ảnh đại diện được nhận dạng trên toàn cầu)

source: Use PBX Language
cs: Použij jazyk ústředny
de_de: Sprache der TK-Anlage verwenden
es_es: Usar idioma de la PBX
fa_ir: استفاده از زبان PBX
fr_fr: Utiliser la langue du PBX
pl: Użyj języka PBX

source: Use PBX Timezone
cs: Použij časové pásmo ústředny
de_de: Zeitzone der TK-Anlage verwenden
es_es: Usar Zona Horaria de la PBX
fa_ir: استفاده از منطقه زمانی PBX
fr_fr: Utiliser le fuseau horaire du PBX
pl: Użyj strefy czasowej PBX

source: User
cs: Uživatel
de_de: Benutzer
es_es: Usuario
fa_ir: کاربر
fr_fr: Utilisateur
pl: Użytkownik

source: User Control Panel
cs: Uživatelský portál (UCP)
de_de: Benutzerkontrollzentrum (UCP)
es_es: Panel de Control de Usuario (UCP)
fa_ir: پنل کنترل کاربری
fr_fr: Panneau de l'utilisateur (UCP)
ja_jp: UCP
nb_no: Kontrollpanel for brukere
nl: Gebruikers Beheerpanel
pl: Panel Użytkownika (UCP)
pt_br: Painel de Controle do Usuário
ru_ru: Панель настроек пользователя
uk_ua: Панель керування користувача
vi: Bảng điều khiển người dùng

source: User Control Panel Settings
cs: Nastavení uživatelského portálu
de_de: User Control Panel Einstellungen
es_es: Configuración UCP
fa_ir: تنظیمات پنل کنترل کاربری
fr_fr: Paramètres du panneau de l'utilisateur (UCP)
ja_jp: ユーザーコントロールパネル設定
nb_no: Innstillinger for UCP
nl: Instellingen User Control Panel
pl: Ustawienia Panelu Użytkownika
pt_br: Configurações Painel de Controle do Usuário
ru_ru: Параметры панели настроек пользователя
uk_ua: Налаштування панелі керування користувача
vi: Các cài đặt trong Bảng điều khiển người dùng

source: User Control Panel is released as %s or newer
cs: Uživatelský portál je publikovaný jako %s nebo vyšší
de_de: User Control Panel ist veröffentlicht als %s oder neuer
es_es: UCP ha sido liberado como %s o mas nuevo
fa_ir: پنل کنترل کاربری منتشر شده %s یا جدیدتر
fr_fr: Le panneau de l'utilisateur (UCP) %s ou plus récent est disponible
ja_jp: ユーザーコントロールパネルのライセンスは %s もしくは最新のライセンスで提供されています
nb_no: UCP er distribuert som %s eller nyere
nl: User Control Panel is gereleased als %s of nieuwer
pl: Panel Użytkownika jest opublikowany jako %s lub nowszy
pt_br: Painel de Controle do Usuário está liberado como %s ou mais novo
uk_ua: Користувацька панель керування випущена як %s чи новіше
vi: Bảng điều khiển người dùng được phát hành dưới dạng %s hoặc mới hơn

source: User Control Panel: %s
cs: Uživatelský portál: %s
de_de: Benutzerkontrollzentrum (UCP): %s
es_es: Panel de Control del Usuariol: %s
fa_ir: پنل کنترل کاربری: %s
fr_fr: Panneau de l'utilisateur (UCP): %s
ja_jp: ユーザーコントロールパネル： %s
nb_no: Kontrollpanel for brukere: %s
nl: Gebruikers Beheerpanel: %s
pl: Panel Użytkownika: %s
pt_br: Painel de Controle do Usuário: %s
ru_ru: Панель настроек пользователя: %s
uk_ua: Панель керування користувача: %s
vi: Bảng điều khiển người dùng: %s

source: User Details
cs: Podrobnosti o uživateli
de_de: Benutzer-Details
es_es: Detalles del Usuario
fa_ir: جزئیات کاربر
fr_fr: Détail de l'utilisateur
ja_jp: ユーザー詳細
pl: Szczegóły użytkownika
pt_br: Detalhes do Usuário
ru_ru: Информация о пользователе
uk_ua: Відомості про користувача
vi: Thông tin chi tiết của người dùng

source: User Primary Extension
cs: Hlavní linka uživatele
de_de: Primäre Benutzernebenstelle
es_es: Extension Primaria del Usuario
fa_ir: داخلی اصلی کاربر
fr_fr: Poste primaire de l'utilisateur
ja_jp: ユーザープライマリ内線
nl: Primaire Gebruikersextensie
pl: Główny numer wewnętrzny użytkownika
pt_br: Ramal Principal do Usuário
ru_ru: Первичный экстеншен пользователя
uk_ua: Основний додатковий номер користувача
vi: Người dùng máy nhánh chính

source: User Settings
cs: Nastavení uživatele
de_de: Benutzereinstellungen
es_es: Ajustes del Usuario
fa_ir: تنظیمات کاربر
fr_fr: Paramètres utilisateurs
ja_jp: ユーザー設定
nl: Gebruikersinstellingen
pl: Ustawienia użytkownika
pt_br: Configurações do Usuário
ru_ru: Настройки пользователя
uk_ua: Налаштування користувача
vi: Cài đặt người dùng

source: Username
cs: Jméno uživatele
de_de: Benutzername
es_es: Nombre de Usuario
fa_ir: نام کاربری
fr_fr: Nom d'utilisateur
ja_jp: ユーザー名
nb_no: Brukernavn
nl: Gebruikersnaam
pl: Nazwa użytkownika
pt_br: Nome de usuário
ru_ru: Имя пользователя
uk_ua: Ім'я користувача
vi: Tên người dùng

source: View: UCP dashfootercontent.php
cs: Zobraz: UCP dashfootercontent.php
de_de: Ansicht: UCP dashfootercontent.php
es_es: Vista: UCP dashfootercontent.php
fa_ir: مشاهده: UCP dashfootercontent.php
fr_fr: Vue: UCP dashfootercontent.php
pl: Widok: UCP dashfootercontent.php
pt_br: Ver: dashfootercontent.php PCU
vi: Xem: UCP dashfootercontent.php

source: View: UCP icons
cs: Zobraz: UCP ikony
de_de: Ansicht: UCP Symbole
es_es: Ver: Iconos de UCP
fa_ir: مشاهده: آیکون های UCP
fr_fr: Vue: icônes UCP
pl: Widok: UCP icons
pt_br: Ver: Ícones PCU
vi: Xem: Các biểu tượng UCP

source: Welcome %s
cs: Vítejte %s
de_de: Willkommen %s
es_es: Bienvenido: %s
fa_ir: خوش آمدید %s
fr_fr: Bienvenue %s
ja_jp: こんにちは %s
nb_no: Velkommen %s
nl: Welkom %s
pl: Witaj %s
pt_br: Bem vindo %s
ru_ru: %s, добро пожаловать
uk_ua: Ласкаво просимо %s
vi: Chào mừng đến với %s

source: Welcome to %s!
cs: Vítejte v %s!
de_de: Willkommen zu %s!
es_es: ¡Bienvenido a %s!
fa_ir: خوش آمدید به ٪s1!
fr_fr: Bienvenue sur %s !
pl: Witaj w %s!

source: What is UCP
cs: Co je UCP
de_de: Was ist UCP
es_es: Qué es UCP
fa_ir: پنل کنترل کاربری چیست
fr_fr: Qu'est-ce que UCP
ja_jp: UCPとは何か
nl: Wat is UCP
pl: Co to jest UCP
pt_br: O que é PCU
ru_ru: Что такое UCP
uk_ua: Що таке UCP
vi: UCP là gì

source: When set to yes the tour will restart when this window closes
cs: Pokud je nastaveno na Ano, po uzavření tohoto okna se prohlídka restartuje
de_de: Wenn Sie JA wählen, wird die Tour erneut gestartet, wenn sich dieses Fenster schließt
es_es: Cuando se configura en SI, el recorrido se reiniciará cuando esta ventana se cierre
fa_ir: هنگامی که به بله تنظیم می شود، هنگامی که این پنجره بسته می شود، تور شروع به کار می کند
fr_fr: Lorsqu'il est défini sur oui, la visite redémarrera lorsque cette fenêtre se fermera
pl: Gdy ustawione na 'tak' wycieczka zostanie zrestartowana gdy to okno zostanie zamknięte

source: When you are finished simply hit 'Create Dashboard' to create your dashboard
cs: Pro dokončení jednoduše klikněte na 'Vytvořit ovládací panel'
de_de: Wenn Sie fertig sind, einfach 'Erstelle Dashboard" drücken um ihr Dashboard zu erstellen
es_es: Cuando haya finalizado simplemente presiona en 'Crear Tablero' para crear su tablero
fa_ir: برای ایجاد داشبورد روی 'ایجاد داشبورد' کلیک کنید
fr_fr: Lorsque vous avez terminé, appuyez sur 'Créer un tableau de bord' pour créer votre tableau de bord
pl: Gdy skończysz po prostu kliknij 'Utwórz pulpit' aby utworzyć swój pulpit

source: Whether to enable TLS for the backend server for UCP which allows instantaneous updates to the interface
cs: Zda povolit TLS pro backendový server pro protokol UCP, který umožňuje okamžité aktualizace rozhraní
de_de: Gibt an, ob TLS für den backend Server für UCP aktiviert werden soll, wodurch eine sofortige Aktualisierungen der Schnittstelle möglich ist
es_es: Si habilitar TLS para el servidor back-end para UCP que permite actualizaciones instantáneas de la intefaz
fa_ir: این که آیا TLS را برای سرور Backend برای UCP فعال کنی که اجازه می دهد به روزرسانی های لحظه ای برای رابط کاربری داشته باشیم
fr_fr: S'il faut activer TLS pour le serveur principal pour UCP, ce qui permet des mises à jour instantanées de l'interface
pl: Czy aktywować TLS dla serwera backend UCP który pozwala na natychmiastowe aktualizacje interfejsu

source: Whether to enable the backend server for UCP which allows instantaneous updates to the interface
cs: Zda povolit záložní server pro protokol UCP, který umožňuje okamžité aktualizace rozhraní
de_de: Gibt an, ob der Backend Server für UCP aktiviert werden soll, der sofortige Aktualisierungen der Schnittstelle ermöglicht
es_es: Si habilitar el servidor back-end para UCP que permite actualizaciones instantáneas de la intefaz
fa_ir: این که آیا سرور پشتیبان را برای UCP فعال می کند و اجازه می دهد تا به روز رسانی های مجدد برای رابط کاربری انجام شود
fr_fr: S'il faut activer le serveur principal pour UCP, ce qui permet des mises à jour instantanées de l'interface
pl: Czy aktywować serwer backend dla UCP który umożliwia natychmiastowe aktualizacje interfejsu

source: Widget Locking
cs: Uzamčení widgetu
de_de: Widget sperren
es_es: Bloqueo de widgets
fa_ir: قفل شدن ویجت
fr_fr: Verrouillage Widget
pl: Blokowanie widgetu

source: Widget Placement
cs: Umístění widgetu
de_de: Widget Platzierung
es_es: Posicionamiento de los Widgets
fa_ir: تعیین سطح ویجت
fr_fr: Emplacement Widget
pl: Umieszczanie widgetu

source: Widget Removal
cs: Odstranění widgetu
de_de: Widget Löschung
es_es: Eliminación de Widgets
fa_ir: حذف ویجت
fr_fr: Suppression Widget
pl: Usuwanie widgetu

source: Widget Settings
cs: Nastavení widgetu
de_de: Widget Einstellung
es_es: Ajustes de Widgets
fa_ir: تنظیمات ویجت
fr_fr: Paramètres Widget
pl: Ustawienia widgetu

source: Widget Size
cs: Velikost widgetu
de_de: Widget Größe
es_es: Tamaño de los Widgets
fa_ir: اندازه ویجت
fr_fr: Taille Widget
pl: Rozmiar widgetu

source: Widgets are listed on the right. The titles and descriptions will be shown for each widget
cs: Widgety jsou umístěny vpravo. Tituly a popisy se zobrazí pro každý widget zvlášť
de_de: Wigets werden auf der rechten Seite aufgelistet. Die Titel und Beschreibungen werden für jedes Widget angezeigt
es_es: Los Widgets están listados a la derecha. Los títulos y descripciones serán mostrados para cada widget
fa_ir: ویجت ها در سمت راست فهرست شده اند
fr_fr: Les widgets sont répertoriés sur la droite. Les titres et descriptions seront affichés pour chaque widget
pl: Lista widgetów znajduje się po prawej stronie. Dla każdego widgetu pokazane będą tytuł oraz opis

source: Widgets are placed automatically on the dashboard after they have been added
cs: Widgety se po přidání automaticky zobrazí na ovládacím panelu
de_de: Widgets werden automatisch auf dem Dashboard platziert nachdem sie hinzugefügt wurden
es_es: Los Widgets son colocados automáticamente en el tablero luego de han sido agregados
fa_ir: ویجت ها پس از ایجاد به داشبورد اضافه میشوند
fr_fr: Les widgets sont placés automatiquement sur le tableau de bord après leur ajout
pl: Widgety są umieszczane automatycznie na pulpicie gdy zostaną dodane

source: Widgets can also be removed by clicking the '%s' symbol
cs: Widgety můžete také odstranit kliknutím na symbol '%s'
de_de: Widgets können auch durch klicken des '%s' Symbols gelöscht werden
es_es: Los Widgets también pueden ser eliminados haciendo click en el símbolo '%s'
fa_ir: ابزارک ها را می توان با کلیک کردن بر روی نماد '٪s1' برداشت
fr_fr: Les widgets peuvent également être supprimés en cliquant sur le symbole '%s'
pl: Widgety mogą również usunąć, klikając symbol '%s'

source: Widgets can be added by clicking the '%s' symbol
cs: Widgety lze přidat kliknutím na symbol '%s'
de_de: Widgets können durch klicken des '%s' Symbols hinzugefügt werden
es_es: Los Widgets pueden ser agregados haciendo click en el símbolo '%s'
fa_ir: ابزارک ها را می توان با کلیک بر روی نماد '٪s1' اضافه کرد
fr_fr: Les widgets peuvent être ajoutés en cliquant sur le symbole '%s'
pl: Widgety można dodawać, klikając symbol '%s'

source: Widgets can be locked into place to prevent their movement
cs: Widgety lze uzamknout, aby se zabránilo jejich pohybu
de_de: Widgets können fixiert werden um Verschiebung zu vermeiden
es_es: Los Widgets pueden ser bloqueados en el lugar para prevenir que se muevan
fa_ir: برای جلوگیری از انتقال میتوان ویجت را در محل خود قفل کرد
fr_fr: Les widgets peuvent être verrouillés en place pour empêcher leur mouvement
pl: Widgety mogą być zablokowane w miejscu aby uniemożliwić ich przenoszenie

source: Widgets can be moved around by clicking and dragging on the title bar
cs: Widgety lze přesunout kliknutím na záhlaví a přetažením
de_de: Widgets können durch klicken und ziehen auf der Titelseite verschoben werden
es_es: Los Widgets se pueden mover haciendo click y arrastrando en la barra de título
fa_ir: امکان جابجایی ویجت ها وجود دارد
fr_fr: Les widgets peuvent être déplacés en cliquant et en faisant glisser sur la barre de titre
pl: Widgety można przenosić, klikając i przeciągając pasek tytułu

source: Widgets can be resized by placing your mouse near the corner of the widget. Click and drag to resize the widget.
cs: Velikost widgetů lze měnit umístěním myši poblíž rohu widgetu. Kliknutím a tažením změníte velikost.
de_de: Die Größe der Widgets kann verändert werden, indem Sie ihre Maus an der Widget-Ecke platzieren. Klicken und ziehen um die Größe des Widget zu verändern.
es_es: Los Widfets pueden cambiar su tamaño colocando el ratón cerca de la esquina del widget. Click y arrastrar para cambiar el tamaño del widget.
fa_ir: با نزدیک کردن موس میتوان اندازه ویجت را تغییر داد.
fr_fr: Les widgets peuvent être redimensionnés en plaçant votre souris près du coin du widget. Cliquez et faites glisser pour redimensionner le widget.
pl: Rozmiar widgetów można zmieniać, umieszczając kursor myszy w pobliżu rogu widżetu. Kliknij i przeciągnij, aby zmienić rozmiar widgetu.

source: Widgets settings can be changed by clicking this icon
cs: Nastavení widgetů lze změnit kliknutím na tuto ikonu
de_de: Die Widget Einstellungen können durch klicken dieses Symbols verändert werden
es_es: Los ajustes de los widgets pueden cambiar haciendo click en este ícono
fa_ir: با کلیک این آیکون میتوان تنظیمات ویجت را تغییر داد
fr_fr: Les paramètres des widgets peuvent être modifiés en cliquant sur cette icône
pl: Ustawienia widżetów można zmienić, klikając tę ikonę

source: Work Phone
cs: Telefon do práce
de_de: Bürotelefon
es_es: Teléfono Oficina
fa_ir: تلفن محل کار
fr_fr: Numéro de téléphone au travail
ja_jp: オフィス電話
nb_no: Telefon arbeid
nl: Werktelefoon
pl: Telefon biurowy
pt_br: Fone Trabalho
ru_ru: Рабочий телефон
uk_ua: Робочий телефон
vi: Điện thoại cơ quan

source: Yes
cs: Ano
de_de: Ja
es_es: Si
fa_ir: بله
fr_fr: Oui
ja_jp: はい
nl: Ja
pl: Tak
pt_br: Sim
ru_ru: Да
uk_ua: Так
vi: Có

source: You already have this widget on the side bar
cs: Tento widget už máte na bočním panelu
de_de: Sie haben das Widget bereits auf ihrer Side bar
es_es: Ya tiene este widget en la barra lateral
fa_ir: این ویجت در نوار کناری وجود دارد
fr_fr: Vous avez déjà ce widget dans la barre latérale
pl: Już masz ten widżet na pasku bocznym

source: You already have this widget on this dashboard
cs: Tento widget už máte na ovládacím panelu
de_de: Sie haben dieses Widget bereits auf diesem Dashboard
es_es: Ya tiene este widget en este tablero
fa_ir: این ویجت در داشبورد موجود است
fr_fr: Vous avez déjà ce widget sur ce tableau de bord
pl: Masz już ten widżet na tym pulpicie

source: You can always exit the tour if you'd like, and you can restart the tour at anytime by clicking your User Settings and then 'Restart Tour'
cs: Prohlídku můžete kdykoli ukončit a restartovat klepnutím na tlačítko Nastavení uživatele a poté na možnost Restart prohlídky
de_de: Wenn Sie möchten, können Sie die Tour jederzeit verlassen und starten, durch klicken der Benutzereinstellung und dann 'Tour erneut starten'
es_es: Puede siempre salir de este recorrido si lo desea, y puede reiniciar el recorrido en cualquier momento haciendo click en Ajustes de Usuarios y luego en 'Reiniciar Recorrido'
fa_ir: میتوانید از تور خارج شوید
fr_fr: Vous pouvez toujours quitter la visite si vous le souhaitez, et vous pouvez redémarrer la visite à tout moment en cliquant sur vos paramètres utilisateur, puis sur 'Redémarrer la visite'
pl: Zawsze możesz wyjść z wycieczki, jeśli chcesz, i możesz wznowić wycieczkę w dowolnym momencie, klikając Ustawienia użytkownika, a następnie „Rozpocznij ponownie wycieczkę”

source: You have finished the tour of User Control Panel for %s 14. You can restart this tour at any time in your User Settings
cs: Ukončili jste prohlídku uživatelského ovládacího panelu pro %s 14. Tuto prohlídku můžete kdykoli restartovat v nastavení uživatele
de_de: Sie haben die Tour des User Control Panels für %s beendet 14. Sie können die Tour jederzeit erneut starten. Gehen Sie hierzu in die Benutzereinstellungen
es_es: Ha terminado el recorrido del Panel de Control de Usuario para %s. Puede reiniciar este recorrido en cualquier momento en sus Ajustes de Usuario
fa_ir: شما تور صفحه کنترل کاربر را برای ٪s1 چهارده به پایان رسانده اید. شما می توانید این تور را در هر زمان در تنظیمات کاربر خود راه اندازی مجدد کنید
fr_fr: Vous avez terminé la visite du Panneau de configuration de l'utilisateur pour %s 14. Vous pouvez redémarrer cette visite à tout moment dans vos paramètres utilisateur
pl: Ukończyłeś wycieczkę po Panelu Sterowania Użytkownika dla %s 14. Możesz uruchomić tę wycieczkę ponownie w dowolnym momencie w Ustawieniach użytkownika

source: You have no dashboards. Click here to add one
cs: Nemáte žádné ovládací panely. Klikněte zde pro přidání ovládacího panelu
de_de: Sie haben keine Dashboards. Bitte klicken Sie hier um eines hinzuzufügen
es_es: No tiene tableros. Haga click aquí para agregar uno
fa_ir: داشبوردی ندارید. برای افزودن کلیک کنید
fr_fr: Vous n'avez pas de tableaux de bord. Cliquez ici pour en ajouter un
pl: Nie masz żadnych pulpitów. Kliknij tutaj aby dodać jeden

source: You just successfully logged in for the first time!
cs: Právě jste se úspěšně poprvé přihlásili!
de_de: Sie haben sich erfolgreich zum ersten Mal eingeloggt!
es_es: ¡Acabas de inciar sesión correctamente por primera vez!
fa_ir: اولین ورود موفق!
fr_fr: Vous venez de vous connecter avec succès pour la première fois !
pl: Właśnie pomyślnie zalogowałeś się po raz pierwszy!

source: You must set a dashboard name!
cs: Musíte zadat název ovládacího panelu!
de_de: Sie müssen den Dashboard-Namen bestimmen!
es_es: ¡Debe definir un numbre de tablero!
fa_ir: نام داشبورد را تنظیم کنید!
fr_fr: Vous devez définir un nom de tableau de bord !
pl: Musisz ustawić nazwę pulpitu!
